{
	"@metadata": {
		"authors": [
			"Hong Tran"
		],
		"last-updated": "2021-10-10",
		"locale": "en"
	},
	"Plans": "Plans",
	"Login": "Partner Login",
	"Book a demo": "Request a Demo",
	"ELSA for Teams": "ELSA for Teams",
	"ELSA for Enterprises": "ELSA for Enterprises",
	"Get a demo": "Request a Demo",
	"ELSA for Individuals": "ELSA for Individuals",
	"Partner login": "Partner Login",
	"Blog": "Blog",
	"Download the app": "Download the app",
	"Grow your business globally with effective communication": "Grow your business globally with effective communication",
	"Drive business outcomes and hold a competitive edge on the market by upskiling your organization’s English proficiency": "Drive business outcomes and hold a competitive edge on the market by improving your organization’s English proficiency.",
	"Get Started": "Get Started",
	"Trusted by hundreds of organizations and institutions": "Trusted by hundreds of organizations and institutions",
	"Meet ELSA": "Meet ELSA",
	"ELSA (English Language Speech Assistant) is an English pronunciation app that uses artificially intelligent speech-recognition technology to teach English pronunciation skills.": "ELSA (English Language Speech Assistant) is an English pronunciation app that uses AI-powered speech-recognition technology to teach English pronunciation skills.",
	"Request a demo": "Request a Demo",
	"Our award winning speech-recognition AI will be able to give you specific remediation instructions within seconds. From audio to video support showing tongue and mouth movement, you’ll sound like a native speaker with daily practice.": "Our award winning technology provides specific feedback on how to improve within seconds. Listen to native speakers’ pronunciation, watch videos showing mouth movements, and keep improving with daily practice.",
	"ELSA for Organizations": "ELSA for Organizations",
	"ELSA’s world class training program is proven to improve employee English speaking proficiency and drive business outcomes.": "ELSA’s world-class training program is proven to improve employee English speaking proficiency and drive business outcomes.",
	"Give your team access to over 14,000 speaking lessons": "Give your team access to over 3,000+ speaking lessons",
	"We cover all of the important speaking skills such as pronunciation, word stress, intonation, and feature over 60 topics from business English to casual conversations. Our content is easily accessible from any mobile device so your team can practice with ease.": "We cover all key speaking skills, including pronunciation, word stress, and intonation. We have over 120 topics, ranging from business English to casual conversation. Our content is easily accessible from any mobile device so your team can practice with ease.",
	"Create personalized learning paths for your business units": "Create personalized learning paths for your business units",
	"Our world class linguists will tailor the content to your business needs to give your employees that extra advantage by learning the vocabulary and expressions that are applicable to their daily work context.": "Our world-class linguists will tailor content to your business needs. We’ll give your employees an advantage by teaching the vocabulary and expressions that are most relevant to their daily work.",
	"Measure and assess engagement with real time analytics": "Measure and assess engagement with real-time analytics",
	"Access the status of your learning programs and stay up-to-date with your team through detailed reporting. With a suite of management tools available on our platform, you’ll be able to get insights that will drive your organization towards long-term growth.": "Access the status of your learning programs and stay up-to-date with your team through detailed reporting. With a suite of management tools available on our platform, you’ll be able to get insights that will drive your organization towards long-term growth.",
	"ELSA by the numbers": "ELSA by the Numbers",
	"Learners that use ELSA regularly reported significant improvement in their communication and productivity.*": "Learners that use ELSA regularly reported significant improvement in their communication and productivity.*",
	"(*Based on learners who use ELSA for 10 minutes a day for three months.)": "(*Based on learners who use ELSA for 10 minutes a day for three months.)",
	"Proudly serves": "Proudly serves",
	"13 million users": "13 million users",
	"#1 recommended": "#1 recommended",
	"by ESL teachers world wide": "by ESL teachers worldwide",
	"300M exercises": "1.5 billion exercises",
	"practiced": "practiced",
	"How ELSA helps improve communication effectiveness and business results": "How ELSA helps improve communication effectiveness and business results",
	"ELSA offers a diverse and updated content and resources to improve people's English pronunciation in a short period of time": "ELSA offers diverse and continually updated content and resources to improve users' English pronunciation efficiently.",
	"Instant and precise pronunciation feedback": "Instant and precise pronunciation feedback",
	"ELSA's proprietary voice recognition technology, ranked among the top 5 artificial intelligence apps, pinpoint exactly what learners need to improve from individual sounds to intonation and fluency.": "ELSA has been ranked among the top 5 artificial intelligence apps, and its proprietary speech recognition technology pinpoints exactly what learners need to improve, from individual sounds to intonation and fluency.",
	"Recommended lessons and features": "Take advantage of lesson recommendations",
	"Relevant, updated content and features can help you find interesting lessons and improve quickly": "Get lesson recommendations and check out newly released modules to keep things fun.",
	"Explore more than 60 topics": "Explore over 120 topics",
	"Variety of topics ranging from Daily Conversation to Work and Career have help millions of users improve daily life and industry vocabulary": "Our huge variety of topics, ranging from Daily Conversation to Work and Career, have helped millions of users improve their communication skills.",
	"Different pronunciation practice types": "Improve through a range of games",
	"Multiple game types to help you focus on a specific skill, resulting in faster improvement": "ELSA’s multiple game types will help you tackle all the essential accent skills.",
	"Dictionary Function": "Practice anything with the dictionary",
	"Speak any word and get instant feedback to improve your pronunciation and speaking skill": "Say any word, phrase, or sentence you can think of and get feedback on your pronunciation.",
	"Daily personalized lessons with Coach": "Get daily personalized lessons with Coach",
	"Recommended daily lessons based on your level of proficiency and interest to accelerate your improvement": "Coach provides daily lessons based on your level of proficiency and your interests.",
	"Ready to learn more?": "Ready to learn more?",
	"See Plans": "See Plans",
	"What our partners say": "What our partners are saying",
	"FPT Testimonial By": "<b>Dinh Khanh Ly</b><br>Training Manager, FPT Software",
	"FPT Testimonial": "One of the best applications I’ve ever used! It's user friendly and has great features. Our staff can practice their pronunciation skills with ELSA every day and everywhere, and that is extremely helpful for us. Most of our staff said that their pronunciation skills have improved since starting with ELSA Speak.",
	"LINKBYNET Testimonial": "Probably the most useful English application that uses machine learning. People can now practice their pronunciation at home and receive detailed feedback on what they need to improve.",
	"LINKBYNET Testimonial By": "<b>Didier Joomun</b><br>Training & Development Manager, LINKBYNET",
	"RICE Testimonial": "As an administrator, if I am paying for this out of my own budget, I want to make sure students and instructors are using it and that it’s generating results. ELSA’s dashboard allows me to do this easily. I definitely feel that ELSA has been worth the money my program is spending on it.",
	"RICE Testimonial By": "<b>Jennifer Wilson</b><br>Director, Program in Writing & Communication",
	"CHABOT Testimonial": "This is my second semester using the ELSA app instead of a textbook to teach my college ESL pronunciation class, and I am so glad I made the switch! ELSA provides individualized learning and practice, and I can see the difference in my students' speaking skills and confidence. Students tell me they love the way it gives them personalized feedback. And since it is on their phone, it is convenient for them to fit in practice between daily tasks or on breaks at work. You can monitor student usage and progress on the teacher dashboard, and I found many students were practicing with ELSA far more than I had assigned for homework. The team at ELSA is great to work with and are quick to respond to any questions or issues. I encourage others to take the leap and ditch the textbook for ESLA.",
	"CHABOT Testimonial By": "<b>Erika Lachenmeier</b><br>Lecturer, Chabot College (U.S.)",
	"YOLA Testimonial": "Thanks to ELSA, students will be exposed to new sounds and the right intonation patterns, stresses and rhythms. The great thing about ELSA is you have a native speaker to listen to, speak to and practice with any time of the day. <br/>ELSA adds incredible value to our product, hence our decision to partner with them. Their team worked with us closely to test the product with key stakeholders and the stellar results of the pilot gave us all the certainty we needed to partner with ELSA.",
	"YOLA Testimonial By": "<b>Nam Nguyen</b><br>Managing Director, Yola (English Center), Vietnam",
	"IMAP Testimonial": "Since we've partnered with ELSA, the feedback has been very positive. Teachers have reported improved pronunciation and they are loving how easy it is to follow and track the students' progress.",
	"IMAP Testimonial By": "<b>Ms. Hoa Nguyen</b><br>Founder & CEO, IMAP, Vietnam",
	"Plan & Pricing": "Plans & Pricing",
	"We have plans to suit organizations of all shapes, sizes and your English training needs": "We have plans to suit organizations of all shapes, sizes, and English training needs",
	"SMALL TEAM PLAN": "SMALL TEAM PLAN",
	"5 to 50 users": "5 to 50 users",
	"Team Plan is perfect for small companies and growing teams.": "Perfect for small companies and growing teams.",
	"ELSA Pro access": "ELSA Pro access",
	"Access to 14k+ exercises": "Access to over 3,000 lessons",
	"Reporting & analytics": "Reporting & analytics",
	"Custom logo & URL": "Custom logo & URL",
	"Custom content and topics": "Custom content and topics",
	"Create & host your own courses": "Create & host your own courses",
	"Dedicated Account management": "Dedicated account management",
	"Employee engagement events & webinars": "Employee engagement events & webinars",
	"Employee English Testing Service": "Employee English testing service",
	"API Integration": "API integration",
	"SAVE 5%": "SAVE 5%",
	"Purchase": "Purchase",
	"MEDIUM TEAM PLAN": "MEDIUM TEAM PLAN",
	"51 to 100 users": "51 to 100 users",
	"Team Plan is perfect for medium companies and growing teams.": "Perfect for medium companies and growing teams.",
	"SAVE 8%": "SAVE 8%",
	"ENTERPRISE PLAN": "ENTERPRISE PLAN",
	"100+ Users": "101+ users",
	"Request a personalized demo to see how the Enterprise Plan can help your employees improve English proficiency. Perfect for large Organizations and companies": "Request a personalized demo to see how the Enterprise Plan can help your employees improve their English proficiency. Perfect for large organizations and companies",
	"Contact sales for pricing": "Contact sales for pricing",
	"How it works": "How it Works",
	"Our self-serve option for smaller groups and teams makes it quick and easy to buy ELSA for up to 100 people at a discount.": "Our self-service option for smaller groups and teams makes it quick and easy to buy ELSA for up to 100 users at a discount.",
	"Create your organization": "Create your organization",
	"Create your team name and select the number of users.": "Create your team name and select the number of users.",
	"Check out seamlessly": "Check out seamlessly",
	"Pay securely online and get your team set up in minutes.": "Pay securely online and get your team set up in minutes.",
	"Share with your team": "Share with your team",
	"Get a personalized landing page to give your team free access to their ELSA premium subscription.": "Use the organization login portal to manage teams and grant them access to ELSA Pro.",
	"Give your team the gift of learning through ELSA": "Give your team the gift of learning through ELSA",
	"Buy Now": "Buy Now",
	"Join these organizations already offering ELSA as a preferred English training solutions to their employees": "JOIN THESE ORGANIZATIONS ALREADY OFFERING ELSA AS THEIR PREFERRED ENGLISH TRAINING SOLUTION TO THEIR EMPLOYEES",
	"See why organizations are trusting ELSA for their employee English proficiency improvement": "See why organizations are trusting ELSA to improve their employees' English proficiency.",
	"What to expect from our demo:": "What to expect from our demo:",
	"A walkthrough of ELSA, the organizational dashboard and features that fit your organization's specific needs": "A walkthrough of ELSA, the organizational dashboard, and features that fit your organization's specific needs",
	"Expert advice from our consultants to address any specific questions you have for your organization": "Expert advice from our consultants to address any specific questions you have for your organization",
	"Personalized pricing discussion, based on your specific needs": "Personalized pricing discussion, based on your specific needs",
	"Sign up as a ELSA Partner": "Sign up as an ELSA Partner",
	"Enter your Details": "Enter your details",
	"Create your admin login": "Create your admin login",
	"Check out": "Check out",
	"ELSA Pro 1 Year": "ELSA Pro year",
	"/user/year": "/user/year",
	"ELSA Pro 6 Month": "ELSA Pro 6 Months",
	"/user/6 months": "/user/6 months",
	"/user/quarter": "/user/quarter",
	"Total (USD)": "Total (USD)",
	"Purchase Summary": "Purchase Summary",
	"I accept the ELSA Terms & Conditions": "I accept the <a href='https://elsaspeak.com/terms' target='_blank'>ELSA Terms & Conditions</a>",
	"By accepting the contract, you agree to have a sale person to contact you to follow up for contract signing and payment instructions": "By accepting the contract, you agree to have a sale person to contact you to follow up for contract signing and payment instructions",
	"VAT Invoice We will send the invoice via your email": "VAT Invoice <br /> <small class='text-muted'>We will send the invoice via your email</small>",
	"Review Contract": "Confirm Contract",
	"You're saving": "❤️ &nbsp;You're saving",
	"/month": "/month",
	"Hi, let's get you set up": "Hi, let's get you set up.",
	"Your email and company name will be used to create your partner and admin login for ELSA Dashboard": "<span style='font-weight: 500;'>Important:</span> Your email and company name will be used to create your partner and admin login for ELSA Dashboard.",
	"Organization Type": "Organization Type",
	"Education": "Education",
	"Non-Education": "Non-Education",
	"Next Step": "Next Step",
	"Create admin login": "Create admin login",
	"Enter the password you'll use with the e-mail address you provided to log in to the ELSA Dashboard after you check out.": "Enter the password you'll use with the email address you provided to log in to the ELSA Dashboard after you check out.",
	"Password:": "Password:",
	"must be at least 8 characters long": "must be at least 8 characters long",
	"must contain 1 lowercase letter": "must contain 1 lowercase letter",
	"must contain 1 uppercase letter": "must contain 1 uppercase letter",
	"must contain 1 number": "must contain 1 number",
	"must match confirm password": "must match confirm password",
	"Continue": "Continue",
	"ELSA Pro 1 Year -Change": "ELSA Pro year - <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan(\"one_year_credit\")'>Change</a>",
	"Remove": "Remove",
	"ELSA Pro 6 Month -Change": "ELSA Pro 6 months - <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan('six_months_credit')'>Change</a>",
	"ELSA Pro 3 Month -Change": "ELSA Pro 3 months - <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan('three_months_credit')'>Change</a>",
	"If you are buying for more than 100 learners": "If you are buying for more than 100 users, <a style='text-decoration: underline;' href='https://elsaspeak.com/b2b/booking-demo' target='_blank' id='book-demo'>book a demo</a>.",
	"Payment details": "Payment details",
	"To purchase with PayPal, please click the 'PayPal' button under Purchase Summary. A pop-up will appear and you will be prompted to complete your payment.": "To purchase with PayPal, please click the 'PayPal' button under Purchase Summary. A pop-up will appear and you will be prompted to complete your payment.",
	"Please provide the following information if you want to pay by bank transfer": "Please provide the following information if you want to pay by bank transfer",
	"Buying for a larger business?": "Buying for a larger business?",
	"If you would like to purchase coverage for more than 100 eligible team members, please contact sales to book a consultation.": "If you would like to purchase coverage for more than 100 eligible team members, please contact sales to book a consultation.",
	"Contact Sales": "Contact Sales",
	"Change plan details": "Change plan details",
	"ELSA Pro 3 Month": "ELSA Pro 3 Month",
	"/ learners": "/ learners",
	"Billed quarterly": "Billed quarterly",
	"Billed every 6 months": "Billed every 6 months",
	"Billed annual": "Billed annual",
	"Cancel": "Cancel",
	"Update plan": "Update plan",
	"Download PDF": "Download PDF",
	"Agree": "Agree",
	"Congratulations!": "Congratulations!",
	"You now have access to the ELSA Partner Portal": "You now have access to the ELSA Partner Portal",
	"Visit ELSA Partner Portal": "Visit ELSA Partner Portal",
	"Add another plan": "Add another plan",
	"Plan details": "Plan details",
	"Bank Transfer": "Bank Transfer",
	"Credit Card": "Credit Card",
	"is now a ELSA Partner": "is now a ELSA Partner",
	"Order number": "Order number",
	"Purchase date": "Purchase date",
	"Payment method": "Payment method",
	"Plan": "Plan",
	"Number of learners": "Number of learners",
	"Price per learner": "Price per learner",
	"Contract Submitted": "Contract Submitted",
	"Congratulations for your interest with ELSA for Organizations. Please check our inbox for the contract detail and send it back to us with your signature. If you don't see it, please check your spam folder": "Congratulations for your interest with ELSA for Organizations. Please check our inbox for the contract detail and send it back to us with your signature. If you don't see it, please check your spam folder",
	"Please send payment to ELSA": "Please send payment to ELSA",
	"Beneficiary account": "Beneficiary account",
	"Account No": "Account No",
	"Bank": "Bank",
	"SWIFT code": "SWIFT code",
	"business": "business",
	"First Name (*)": "First name (*)",
	"Last Name (*)": "Last name (*)",
	"Work Email (*)": "Work email (*)",
	"Phone Number (*)": "Phone number (*)",
	"Job Title": "Job title",
	"Company Name (*)": "Company name (*)",
	"Company size (*)": "Company size (*)",
	"Expected number of learners (*)": "Expected number of learners (*)",
	"you@example.com": "you@example.com",
	"First Name": "First name",
	"Last Name": "Last name",
	"Company Name": "Company name",
	"Password": "Password",
	"Confirm password": "Confirm password",
	"Organization name": "Organization name",
	"Address": "Address",
	"Representative's Name": "Representative's Name",
	"Contract Start Date": "Contract Start Date",
	"Position": "Position",
	"Saw an improvement in pronunciation": "Saw an improvement in pronunciation",
	"Felt they spoke more clearly": "Felt they spoke more clearly",
	"Expressed higher confidence in speaking english": "Expressed higher confidence in speaking english",
	"ELSA for Schools": "ELSA for Schools"
}
