{
    "@metadata": {
        "last-updated": "05\/05\/2021",
        "locale": "inglés"
    },
    "Plans": "Planes",
    "Login": "Inicio de sesión",
    "Book a demo": "Solicitar Demostración",
    "ELSA for Teams": "ELSA para Departamentos",
    "ELSA for Enterprises": "ELSA para Empresas",
    "Get a demo": "Solicitar Demostración",
    "ELSA for Individuals": "ELSA para Personas individuales",
    "Partner login": "Inicio de sesión",
    "Blog": "Blog",
    "Download the app": "Descarga la aplicación",
    "Grow your business globally with effective communication": "Haz crecer tu negocio a nivel mundial con comunicación efectiva",
    "Drive business outcomes and hold a competitive edge on the market by upskiling your organization’s English proficiency": "Mejora la competencia de inglés de tu organización para impulsar los resultados empresariales y mantener una ventaja competitiva en el mercado.",
    "Get Started": "Comienza",
    "Trusted by hundreds of organizations and institutions": "Cientos de organizaciones e instituciones confían en ella",
    "Meet ELSA": "Conoce a ELSA",
    "ELSA (English Language Speech Assistant) is an English pronunciation app that uses artificially intelligent speech-recognition technology to teach English pronunciation skills.": "ELSA (Asistente de Habla en el Idioma Inglés, por sus siglas en inglés) es una aplicación de pronunciación de inglés que utiliza tecnología de reconocimiento de voz alimentada por IA para enseñar habilidades de pronunciación en inglés.",
    "Request a demo": "Solicitar Demostración",
    "Our award winning speech-recognition AI will be able to give you specific remediation instructions within seconds. From audio to video support showing tongue and mouth movement, you’ll sound like a native speaker with daily practice.": "Nuestra tecnología premiada proporciona retroalimentación concreta sobre cómo mejorar en cuestión de segundos. Escucha la pronunciación de hablantes nativos, mira vídeos en los que se muestran movimientos de la boca y continúa mejorando con práctica diaria.",
    "ELSA for Organizations": "ELSA para Organizaciones",
    "ELSA’s world class training program is proven to improve employee English speaking proficiency and drive business outcomes.": "Se ha demostrado que el programa de formación de clase mundial ELSA mejora la competencia de habla en inglés de los empleados e impulsa los resultados empresariales.",
    "Give your team access to over 14,000 speaking lessons": "Dale acceso a tu equipo a más de 3000+ clases de habla",
    "We cover all of the important speaking skills such as pronunciation, word stress, intonation, and feature over 60 topics from business English to casual conversations. Our content is easily accessible from any mobile device so your team can practice with ease.": "Cubrimos todas las habilidades orales, incluidas la pronunciación, la acentuación de las palabras y la entonación. Tenemos más de 120 temas, desde inglés de negocios hasta conversaciones informales. Se puede acceder a nuestros contenidos fácilmente desde cualquier dispositivo móvil para que tu equipo pueda practicar con facilidad.",
    "Create personalized learning paths for your business units": "Contenido personalizado según las necesidades de tu empresa.",
    "Our world class linguists will tailor the content to your business needs to give your employees that extra advantage by learning the vocabulary and expressions that are applicable to their daily work context.": "Nuestros lingüistas de clase mundial adaptarán el contenido a tus necesidades empresariales. Les otorgaremos ventaja a tus empleados al enseñarles el vocabulario y las expresiones que son más relevantes para su trabajo diario.",
    "Measure and assess engagement with real time analytics": "Mide y evalúa la participación con análisis a tiempo real",
    "Access the status of your learning programs and stay up-to-date with your team through detailed reporting. With a suite of management tools available on our platform, you’ll be able to get insights that will drive your organization towards long-term growth.": "Accede al estado de tus programas de aprendizaje y permanece al día con tu equipo a través de los informes detallados. Con un conjunto de herramientas de gestión disponibles en nuestra plataforma, podrás adquirir conocimientos que impulsarán a tu organización hacia un crecimiento a largo plazo.",
    "ELSA by the numbers": "Las cifras de ELSA",
    "Learners that use ELSA regularly reported significant improvement in their communication and productivity.*": "Los alumnos que usan ELSA de manera habitual presentaron una mejora significativa en su comunicación y productividad.*",
    "(*Based on learners who use ELSA for 10 minutes a day for three months.)": "(*En base a los alumnos que usan ELSA 10 minutos al día durante tres meses.)",
    "Proudly serves": "Orgullosa de servir",
    "13 million users": "a 13 millones de usuarios",
    "#1 recommended": "La más recomendada",
    "by ESL teachers world wide": "por los profesores de inglés de todo el mundo",
    "300M exercises": "1500 millones de ejercicios",
    "practiced": "practicados",
    "How ELSA helps improve communication effectiveness and business results": "De qué manera ayuda ELSA a mejorar la eficacia de la comunicación y los resultados empresariales",
    "ELSA offers a diverse and updated content and resources to improve people's English pronunciation in a short period of time": "ELSA ofrece contenidos diversos y actualizados continuamente para mejorar la pronunciación de inglés de los usuarios de manera eficiente.",
    "Instant and precise pronunciation feedback": "Retroalimentación sobre pronunciación precisa y al instante",
    "ELSA's proprietary voice recognition technology, ranked among the top 5 artificial intelligence apps, pinpoint exactly what learners need to improve from individual sounds to intonation and fluency.": "Se ha clasificado a ELSA dentro de la lista de las 5 mejores aplicaciones de inteligencia artificial, y su tecnología de reconocimiento de voz propia identifica con exactitud lo que necesitan mejorar los alumnos, desde los sonidos individuales hasta la entonación y la fluidez.",
    "Recommended lessons and features": "Aprovecha las recomendaciones de lecciones",
    "Relevant, updated content and features can help you find interesting lessons and improve quickly": "Obtén recomendaciones de lecciones y fíjate en los módulos recientemente publicados para seguir divirtiéndote.",
    "Explore more than 60 topics": "Explora más de 120 temas",
    "Variety of topics ranging from Daily Conversation to Work and Career have help millions of users improve daily life and industry vocabulary": "Nuestra gran variedad de temas, desde Conversación diaria hasta Trabajo y Carrera profesional, han ayudado a millones de usuarios a mejorar sus habilidades de comunicación.",
    "Different pronunciation practice types": "Mejora mediante una gama de juegos",
    "Multiple game types to help you focus on a specific skill, resulting in faster improvement": "Los varios tipos de juegos de ELSA te ayudarán a abordar todas las habilidades imprescindibles en cuanto al acento.",
    "Dictionary Function": "Practica cualquier cosa con el diccionario",
    "Speak any word and get instant feedback to improve your pronunciation and speaking skill": "Di cualquier palabra, expresión o frase que se te ocurra y recibirás retroalimentación sobre tu pronunciación.",
    "Daily personalized lessons with Coach": "Obtén lecciones personalizadas a diario con el Coach",
    "Recommended daily lessons based on your level of proficiency and interest to accelerate your improvement": "Coach ofrece lecciones a diario en base a tu nivel de competencia y a tus intereses.",
    "Ready to learn more?": "¿Estás listo\/a para descubrir más?",
    "See Plans": "Mira los Planes",
    "What our partners say": "Lo que dicen nuestros colaboradores",
    "FPT Testimonial By": "<b>Dinh Khanh Ly<\/b><br>Responsable de Formación, FPT Software",
    "FPT Testimonial": "¡Una de las mejores aplicaciones que he usado en mi vida! Es fácil de utilizar y tiene funciones geniales. Nuestra plantilla puede practicar sus habilidades de pronunciación con ELSA cada día y en cualquier parte, y eso nos resulta tremendamente útil. La mayor parte de nuestra plantilla ha dicho que sus habilidades de pronunciación han mejorado desde que empezaron con ELSA Speak.",
    "LINKBYNET Testimonial": "Probablemente la aplicación de inglés más útil que usa aprendizaje automático. Ahora las personas pueden practicar su pronunciación en casa y recibir retroalimentación detallada sobre lo que necesitan mejorar.",
    "LINKBYNET Testimonial By": "<b>Didier Joomun<\/b><br>Responsable de Desarrollo y formación, LINKBYNET",
    "RICE Testimonial": "Como administrador, al estar pagando esto de mi propio presupuesto quiero asegurarme de que los estudiantes y los profesores están usándola y de que está generando resultados. El panel de control de ELSA me permite hacer esto fácilmente. Tengo la sensación de que, sin duda, el dinero que está gastando mi programa en ELSA ha merecido la pena.",
    "RICE Testimonial By": "<b>Jennifer Wilson<\/b><br>Directora, Programa de Escritura y Comunicación",
    "CHABOT Testimonial": "Este es el segundo semestre en el que uso la aplicación ELSA en lugar de un libro de texto para dar clase de pronunciación de inglés como segundo idioma en mi universidad, ¡y me alegro tanto de haberlo cambiado! ELSA ofrece aprendizaje y práctica individualizadas, y puedo notar la diferencia en cuanto a la confianza y habilidades de habla de mis estudiantes. Los estudiantes me cuentan que les encanta la manera en la que les da retroalimentación personalizada. Y, puesto que está en sus móviles, les resulta conveniente para hacer hueco a la práctica entre una tarea diaria y otra o en los descansos en el trabajo. Puedes hacer un seguimiento del uso y de los avances de los estudiantes en el panel de control del profesor, y descubrí que muchos estudiantes estaban practicando con ELSA mucho más de lo que les había asignado como deberes. Se trabaja genial con el equipo de ELSA y responden rápidamente a cualquier pregunta o cuestión. Animo a otras personas a que den el salto y abandonen el libro de texto por ELSA.",
    "CHABOT Testimonial By": "<b>Erika Lachenmeier<\/b><br>Profesora, Universidad de Chabot (EE. UU.)",
    "YOLA Testimonial": "Gracias a ELSA, los estudiantes se expondrán a nuevos sonidos y a los modelos, acentos y ritmos de entonación adecuados. Lo maravilloso de ELSA es que tienes un hablante nativo al que puedes escuchar, al que puedes hablar y con quien puedes practicar en cualquier momento del día. <br\/>ELSA le agrega un valor increíble a nuestro producto, de ahí que hayamos decidido colaborar con ellos. Nuestro equipo trabajó con ellos estrechamente para probar el producto con las partes interesadas clave y los resultados estelares de la prueba piloto nos dieron toda la certeza que necesitábamos para colaborar con ELSA.",
    "YOLA Testimonial By": "<b>Nam Nguyen<\/b><br>Director general, Yola (Centro de inglés), Vietnam",
    "IMAP Testimonial": "Desde que colaboramos con ELSA, las opiniones han sido muy positivas. Los profesores han informado de una mejora en la pronunciación y les encanta lo fácil que es comprender y seguir los avances de los estudiantes.",
    "IMAP Testimonial By": "<b>Ms. Hoa Nguyen<\/b><br>Fundadora y Jefa ejecutiva, IMAP, Vietnam",
    "Plan & Pricing": "Planes y precios",
    "We have plans to suit organizations of all shapes, sizes and your English training needs": "Tenemos planes que encajan con las organizaciones de cualquier condición, tamaño y necesidad de formación en inglés",
    "SMALL TEAM PLAN": "Equipos Pequeños",
    "5 to 50 users": "De 5 a 50 usuarios",
    "Team Plan is perfect for small companies and growing teams.": "Perfecto para empresas pequeñas y equipos en crecimiento.",
    "ELSA Pro access": "ELSA Acceso Pro",
    "Access to 14k+ exercises": "Accede a más de 3000 lecciones",
    "Reporting & analytics": "Informes y análisis",
    "Custom logo & URL": "Personalizar el logotipo y la URL",
    "Custom content and topics": "Personalizar el contenido y los temas",
    "Create & host your own courses": "Crea y alberga tus propios cursos",
    "Dedicated Account management": "Tratamiento comprometido a los clientes",
    "Employee engagement events & webinars": "Eventos y seminarios web de participación para los empleados",
    "Employee English Testing Service": "Servicio de pruebas de inglés para los empleados",
    "API Integration": "Integración API",
    "SAVE 5%": "Ahorra un 5 %",
    "Purchase": "Comprar",
    "MEDIUM TEAM PLAN": "Equipos Medianos",
    "51 to 100 users": "De 51 a 100 usuarios",
    "Team Plan is perfect for medium companies and growing teams.": "Perfecto para empresas medianas y equipos en crecimiento.",
    "SAVE 8%": "AHORRA UN 8 %",
    "ENTERPRISE PLAN": "Equipos Grandes",
    "100+ Users": "101 usuarios o más",
    "Request a personalized demo to see how the Enterprise Plan can help your employees improve English proficiency. Perfect for large Organizations and companies": "Solicita una demostración personalizada. Perfecto para organizaciones y empresas grandes",
    "Contact sales for pricing": "Precios a consultar",
    "How it works": "Cómo funciona",
    "Our self-serve option for smaller groups and teams makes it quick and easy to buy ELSA for up to 100 people at a discount.": "Nuestra opción de autoservicio para grupos y equipos más pequeños hace que sea rápido y fácil comprar ELSA para hasta 100 usuarios con descuento.",
    "Create your organization": "Crea tu organización",
    "Create your team name and select the number of users.": "Crea el nombre de tu equipo y elige el número de usuarios.",
    "Check out seamlessly": "Paga sin dificultades",
    "Pay securely online and get your team set up in minutes.": "Paga en línea de forma segura y configura a tu equipo en cuestión de minutos.",
    "Share with your team": "Compartir con tu equipo",
    "Get a personalized landing page to give your team free access to their ELSA premium subscription.": "Obtén una página de destino personalizada para otorgarle a tu equipo acceso gratuito a su suscripción prémium de ELSA.",
    "Give your team the gift of learning through ELSA": "Regala a tu equipo el aprendizaje mediante ELSA",
    "Buy Now": "Comprar ahora",
    "Join these organizations already offering ELSA as a preferred English training solutions to their employees": "ÚNETE A ESTAS ORGANIZACIONES QUE YA ESTÁN OFRECIENDO ELSA A SUS EMPLEADOS COMO SU SOLUCIÓN DE FORMACIÓN EN INGLÉS PREFERIDA",
    "See why organizations are trusting ELSA for their employee English proficiency improvement": "Descubre por qué están confiando en ELSA las organizaciones para mejorar la competencia en inglés de sus empleados.",
    "What to expect from our demo:": "Qué esperar de nuestra demostración:",
    "A walkthrough of ELSA, the organizational dashboard and features that fit your organization's specific needs": "Un recorrido por ELSA, el panel de control organizativo y las funciones que se ajustan a las necesidades concretas de tu organización",
    "Expert advice from our consultants to address any specific questions you have for your organization": "Asesoramiento experimentado de nuestros asesores para abordar cualquier consulta concreta que tengas para tu organización",
    "Personalized pricing discussion, based on your specific needs": "Diálogo personalizado sobre el precio, en base a tus necesidades concretas",
    "Sign up as a ELSA Partner": "Regístrate como Colaborador de ELSA",
    "Enter your Details": "Introduce tus datos",
    "Create your admin login": "Crea tus datos de acceso como administrador",
    "Check out": "Pagar",
    "ELSA Pro 1 Year": "Año de ELSA Pro",
    "\/user\/year": "\/usuario\/año",
    "ELSA Pro 6 Month": "ELSA Pro 6 meses",
    "\/user\/6 months": "\/usuario\/6 meses",
    "\/user\/quarter": "\/usuario\/tres meses",
    "Total (USD)": "Total (dólares americanos)",
    "Purchase Summary": "Resumen de la compra",
    "I accept the ELSA Terms & Conditions": "Acepto los <a href='https:\/\/elsaspeak.com\/terms' target='_blank'>Términos y Condiciones de ELSA<\/a>",
    "By accepting the contract, you agree to have a sale person to contact you to follow up for contract signing and payment instructions": "Al aceptar el contrato, consientes que una persona de ventas se ponga en contacto contigo para que haga un seguimiento para la firma del contrato y las instrucciones de pago",
    "VAT Invoice We will send the invoice via your email": "Factura con IVA <br \/> <small class='text-muted'>Enviaremos la factura a tu correo electrónico<\/small>",
    "Review Contract": "Revisar el Contrato",
    "You're saving": "❤️ &nbsp;Estás ahorrando",
    "\/month": "\/mes",
    "Hi, let's get you set up": "Hola, vamos a configurarte.",
    "Your email and company name will be used to create your partner and admin login for ELSA Dashboard": "<span style='font-weight: 500;'>Importante:<\/span> Tu correo electrónico y el nombre de tu empresa se usarán para crear tus datos de acceso como administrador y colaborador para el Panel de Control de ELSA.",
    "Organization Type": "Tipo de organización",
    "Education": "Educación",
    "Non-Education": "No de educación",
    "Next Step": "Siguiente paso",
    "Create admin login": "Crear datos de acceso como administrador",
    "Enter the password you'll use with the e-mail address you provided to log in to the ELSA Dashboard after you check out.": "Introduce la contraseña que usarás con la dirección de correo electrónico que proporcionaste para iniciar sesión en el Panel de Control de ELSA después de pagar.",
    "Password:": "Contraseña:",
    "must be at least 8 characters long": "debe tener al menos 8 caracteres",
    "must contain 1 lowercase letter": "debe contener 1 letra minúscula",
    "must contain 1 uppercase letter": "debe contener 1 letra mayúscula",
    "must contain 1 number": "debe contener 1 número",
    "must match confirm password": "debe coincidir con la contraseña confirmada",
    "Continue": "Continuar",
    "ELSA Pro 1 Year -Change": "Año de ELSA Pro: <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan(\"one_year_credit\")'>Cambiar<\/a>",
    "Remove": "Eliminar",
    "ELSA Pro 6 Month -Change": "ELSA Pro 6 meses: <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan('six_months_credit')'>Cambiar<\/a>",
    "ELSA Pro 3 Month -Change": "ELSA Pro 3 meses: <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan('three_months_credit')'>Cambiar<\/a>",
    "If you are buying for more than 100 learners": "Si estás comprando para más de 100 usuarios, <a style='text-decoration: underline;' href='https:\/\/elsaspeak.com\/b2b\/booking-demo' target='_blank' id='book-demo'>pide una demostración<\/a>.",
    "Payment details": "Información de pago",
    "To purchase with PayPal, please click the 'PayPal' button under Purchase Summary. A pop-up will appear and you will be prompted to complete your payment.": "Para comprar con PayPal, haz clic en el botón de 'Paypal' en el Resumen de Compra. Aparecerá una ventana emergente y se te pedirá que completes el pago.",
    "Please provide the following information if you want to pay by bank transfer": "Proporciona la siguiente información si deseas pagar por transferencia bancaria",
    "Buying for a larger business?": "¿Estás comprando para un negocio más grande?",
    "If you would like to purchase coverage for more than 100 eligible team members, please contact sales to book a consultation.": "Si te gustaría comprar un alcance de compra que admita más de 100 miembros de equipo, ponte en contacto con ventas para reservar una consulta.",
    "Contact Sales": "Ponte en contacto con Ventas",
    "Change plan details": "Cambiar detalles del plan",
    "ELSA Pro 3 Month": "ELSA Pro 3 meses",
    "\/ learners": "\/ alumnos",
    "Billed quarterly": "Se factura cada tres meses",
    "Billed every 6 months": "Se factura cada 6 meses",
    "Billed annual": "Se factura anualmente",
    "Cancel": "Cancelar",
    "Update plan": "Actualizar el plan",
    "Download PDF": "Descargar PDF",
    "Agree": "Aceptar",
    "Congratulations!": "¡Enhorabuena!",
    "You now have access to the ELSA Partner Portal": "Ahora tienes acceso al Portal de Colaborador de ELSA",
    "Visit ELSA Partner Portal": "Visita el Portal de Colaborador de ELSA",
    "Add another plan": "Añadir otro plan",
    "Plan details": "Detalles del plan",
    "Bank Transfer": "Transferencia bancaria",
    "Credit Card": "Tarjeta de crédito",
    "is now a ELSA Partner": "ahora es un Colaborador de ELSA",
    "Order number": "Número de pedido",
    "Purchase date": "Fecha de compra",
    "Payment method": "Método de pago",
    "Plan": "Plan",
    "Number of learners": "Número de alumnos",
    "Price per learner": "Precio por alumno",
    "Contract Submitted": "Se ha enviado el contrato",
    "Congratulations for your interest with ELSA for Organizations. Please check our inbox for the contract detail and send it back to us with your signature. If you don't see it, please check your spam folder": "Enhorabuena por tu participación con ELSA para Organizaciones. Comprueba nuestra bandeja de entrada para los detalles del contrato y envíanoslo de vuelta con tu firma. Si no lo ves, comprueba tu carpeta de correo no deseado",
    "Please send payment to ELSA": "Envía el pago a ELSA",
    "Beneficiary account": "Cuenta del beneficiario",
    "Account No": "Número de cuenta",
    "Bank": "Banco",
    "SWIFT code": "Código SWIFT",
    "business": "negocio",
    "First Name (*)": "Nombre (*)",
    "Last Name (*)": "Apellido (*)",
    "Work Email (*)": "Correo electrónico del trabajo (*)",
    "Phone Number (*)": "Número de teléfono (*)",
    "Job Title": "Puesto de trabajo",
    "Company Name (*)": "Nombre de la empresa (*)",
    "Company size (*)": "Tamaño de la empresa (*)",
    "Expected number of learners (*)": "Número esperado de alumnos (*)",
    "you@example.com": "you@example.com",
    "First Name": "Nombre",
    "Last Name": "Apellido",
    "Company Name": "Nombre de la empresa",
    "Password": "Contraseña",
    "Confirm password": "Confirmar contraseña",
    "Organization name": "Nombre de la organización",
    "Address": "Dirección",
    "Representative's Name": "Nombre del Representante",
    "Contract Start Date": "Fecha de inicio del Contrato",
    "Position": "Cargo",
    "Saw an improvement in pronunciation": "He visto una mejora en la pronunciación",
    "Felt they spoke more clearly": "He notado que hablaban con mayor claridad",
    "Expressed higher confidence in speaking english": "Han manifestado una mayor confianza al hablar inglés",
	"Dedicated account management": "Atencion al cliente personalizada",
	"Virtual onboarding sessions": "Sesiones virtuales para empezar a usar ELSA",
	"Virtual or live onboarding sessions": "Sesiones virtuales para empezar a usar ELSA",
	"ELSA for Schools": "ELSA para Escuelas"
}
