{
	"@metadata": {
		"authors": [
			"Hong Tran"
		],
		"last-updated": "2021-04-02",
		"locale": "ja"
	},
	"Plans": "プラン",
	"Login": "ログイン",
	"Book a demo": "デモを申し込む",
	"ELSA for Teams": "チーム向けELSA",
	"ELSA for Enterprises": "法人向けELSA",
	"Get a demo": "デモを申し込む",
	"ELSA for Individuals": "個人向けELSA",
	"Partner login": "パートナーログイン",
	"Blog": "ブログ",
	"Download the app": "アプリをダウンロード",
	"Grow your business globally with effective communication": "世界で通用するコミュニケーション能力を育み、自社ビジネスをグローバルに展開する",
	"Drive business outcomes and hold a competitive edge on the market by upskiling your organization’s English proficiency": "チーム内の英語力が上達すると、自社ビジネスのグローバル展開を有利に進められ、他社には負けない競争力を維持することができます,",
	"Get Started": "さあ、始めよう",
	"Trusted by hundreds of organizations and institutions": "多くの法人や専門機関から高い評価をもらっています",
	"Meet ELSA": "ELSAの紹介",
	"ELSA (English Language Speech Assistant) is an English pronunciation app that uses artificially intelligent speech-recognition technology to teach English pronunciation skills.": "ELSA（English Language Speech Assistant）は、AI（人工知能）による音声認識技術を用いて、正しい英語発音の習得ができる英語発音矯正アプリです",
	"Request a demo": "デモを申し込む",
	"Our award winning speech-recognition AI will be able to give you specific remediation instructions within seconds. From audio to video support showing tongue and mouth movement, you’ll sound like a native speaker with daily practice.": "独自開発の音声認識AIによって、瞬時に正しい英語発音のアドバイスを受けることができます。ネイティブスピーカーのような正しい舌の動きや口の形などの音声や動画などを参照して、英語学習を毎日続けることによって年齢に関係なく正しい発音で英語が喋れるようになります",
	"ELSA for Organizations": "法人向けELSA",
	"ELSA’s world class training program is proven to improve employee English speaking proficiency and drive business outcomes.": "ELSAトレーニングプログラムを実施したメンバーは、個々の英語力を短期間で飛躍的に向上させることができ、且つ、ビジネスのグローバル展開や目標達成に大きく貢献していることが証明されています",
	"Give your team access to over 14,000 speaking lessons": "3,000+以上のスピーキングレッスンが活用できます",
	"We cover all of the important speaking skills such as pronunciation, word stress, intonation, and feature over 60 topics from business English to casual conversations. Our content is easily accessible from any mobile device so your team can practice with ease.": "独自のAIが、「発音」「強勢アクセント」「イントネーション」「滑らかさ」など、会話に必要な全てのスキルをリアルタイムに測定・評価します。日常会話からビジネス英語まで120種類以上のトピックスを取り揃えており、「いつでも」「どこでも」「どのデバイスから」でも簡単にアクセスができるので、効率的な英語学習が可能となります",
	"Create personalized learning paths for your business units": "ビジネスユニットに合わせた学習方法を作成",
	"Our world class linguists will tailor the content to your business needs to give your employees that extra advantage by learning the vocabulary and expressions that are applicable to their daily work context.": "ELSAに属する世界的に著名な言語学者が、個々のビジネスシーンに合わせたコンテンツを提案します。日々の仕事で使う単語やその時に合ったフレーズを学ぶことで、より効率よく英語学習ができます。",
	"Measure and assess engagement with real time analytics": "日々の学習状況をリアルタイムで測定・評価",
	"Access the status of your learning programs and stay up-to-date with your team through detailed reporting. With a suite of management tools available on our platform, you’ll be able to get insights that will drive your organization towards long-term growth.": "定期的にチーム全体の学習状況がレポートされます。またダッシュボードにて、個々のメンバーの進捗状況や学習の達成状況を把握できます。",
	"ELSA by the numbers": "数字でみるELSA",
	"Learners that use ELSA regularly reported significant improvement in their communication and productivity.*": "ELSAを使用しているユーザは、英語のコミュニケーション能力が上達し、生産性が大幅に向上することが実証されています*",
	"(*Based on learners who use ELSA for 10 minutes a day for three months.)": "(*ELSAを使って3ヶ月間1日10分学習したユーザ対象)",
	"Proudly serves": "1300万ユーザー",
	"13 million users": "からの支持",
	"#1 recommended": "世界中のESL",
	"by ESL teachers world wide": "教師が推薦",
	"300M exercises": "15億回以上の",
	"practiced": "英語学習を実施",
	"How ELSA helps improve communication effectiveness and business results": "どのようにしてELSAが英語能力の向上に貢献し、チームを成功へと導いているのか",
	"ELSA offers a diverse and updated content and resources to improve people's English pronunciation in a short period of time": "効率よく英語発音が上達するために必要なコンテンツや機能を定期的に提供しています",
	"Instant and precise pronunciation feedback": "正しい英語発音のフィードバックが瞬時に得られます",
	"ELSA's proprietary voice recognition technology, ranked among the top 5 artificial intelligence apps, pinpoint exactly what learners need to improve from individual sounds to intonation and fluency.": "AI(人工知能)アプリの上位にランクインしているELSAの音声認識技術により「発音」「イントネーション」「滑らかさ」など、ユーザが改善すべき箇所をピンポイントに指摘します",
	"Recommended lessons and features": "自分に合った学習内容",
	"Relevant, updated content and features can help you find interesting lessons and improve quickly": "おすすめのレッスンや人気のトピックス、新しい機能を使って、毎日楽しく学習をすることができます",
	"Explore more than 60 topics": "120種類以上のトピックス検索が可能",
	"Variety of topics ranging from Daily Conversation to Work and Career have help millions of users improve daily life and industry vocabulary": "日常会話から仕事に関連する様々なトピックスが用意されており、何百万人以上ものユーザーがコミュニケーションスキルの上達に役立てています",
	"Different pronunciation practice types": "ゲーム感覚で英語学習",
	"Multiple game types to help you focus on a specific skill, resulting in faster improvement": "英語上達に必要なスキルがゲームでプレイしている感覚で学習することができます",
	"Dictionary Function": "辞書機能を活用して英語学習",
	"Speak any word and get instant feedback to improve your pronunciation and speaking skill": "既に知っている単語やフレーズ、英文などを喋りかけて、正しい発音のフィードバックを得ることができます",
	"Daily personalized lessons with Coach": "自分専用のコーチによる個別レッスンを毎日受講できます",
	"Recommended daily lessons based on your level of proficiency and interest to accelerate your improvement": "個々の英語レベルや成長度合いを見ながら、興味のあるトピックスを使って毎日レッスンを行います",
	"Ready to learn more?": "もっと詳しく知りたい！",
	"See Plans": "プランを見る",
	"What our partners say": "法人パートナー様の声",
	"FPT Testimonial By": "<b>Dinh Khanh Ly</b><br>FPTソフトウェア - トレーニング・マネージャー",
	"FPT Testimonial": "ELSAアプリは、今まで使った英語学習アプリの中で最も実用的だと思うアプリのうちの一つです。とても使いやすく、学習に必要な機能を備えています。うちの社員は、毎日、どこにいてもELSAアプリを使って正しい発音を練習することができるので、非常に助かっています。多くの社員がELSA Speakアプリを使い始めてから発音が良くなったと言っています",
	"LINKBYNET Testimonial": "ELSAアプリは、これまでに実施した機械学習関連アプリの中で、学習に特化したものを除けば、最も効果があると思います。自分の都合の良い時間で学習が可能で、瞬時に改善すべきポイントのアドバイスを受けながら学習ができます。",
	"LINKBYNET Testimonial By": "<b>ディディエ・ジュムン </b><br>LINKBYNET - トレーニング＆デベロップメント マネージャ",
	"RICE Testimonial": "組織の予算を使って実施しているプログラムであれば、ユーザがどのくらいプログラムを活用しているのか、効果はどのくらい出ているのかを確認したいはずです。ELSAダッシュボードを使えば、簡単にそれらを見ることができます。ELSAは、費用対効果以上の価値はあると感じています",
	"RICE Testimonial By": "<b>ジェニファー・ウィルソン</b><br> ライティング＆コミュニケーション・プログラム 責任者",
	"CHABOT Testimonial": "私が教えている大学のESL発音クラスにて、教科書の代わりにELSAアプリを使用して2学期目になります。ELSAアプリを使って本当に良かったと思っています。ELSAは生徒個人に合わせた学習を提供してくれるので、生徒のスピーキングスキルと自信に違いが出てきました。生徒たちからは、個人に合わせたフィードバックをしてくれるところが良いと言われています。また、スマートフォンで利用できるので、毎日のすき間時間や休憩時間を利用して英語学習をすることもできます。生徒の使用状況や進捗状況は教師用ダッシュボードで確認することができ、結果として、多くの生徒が宿題として出した量よりもはるかに多くの学習をELSAアプリを使って実施していることがわかりました。またELSAチームは、どんな質問や相談もに対しても素早く対応してくれるので、とても満足しています。他の人にも今までの学習方法を変えて、ESLAアプリを使った学習にすることをお勧めします",
	"CHABOT Testimonial By": "<b>Erika Lachenmeier</b><br>シャボー・コミュニティ・カレッジ（米国）講師",
	"YOLA Testimonial": "ELSAのおかげで、生徒は新しい発音や正しいイントネーション、発音の強弱、リズムに触れることができます。ELSAの素晴らしい点は、いつでもネイティブスピーカーによる正しい発音を聞き、話し、練習することができることです。<br/>私たちのプログラムに新しい価値を加えることができるのでパートナーになることを決めました。ELSAチームとは密に話し合い、ELSAを使った新しい学習カリキュラムのテストもしています。今まで生まれたキャリキュラムはとても素晴らしいものとなっています。新しい独自のキャリキュラムを提供するために、ELSAとのパートナーシップは間違いないと思っています",
	"YOLA Testimonial By": "<b>Nam Nguyen</b><br>Yola（英語センター）マネージング・ディレクター（ベトナム）",
	"IMAP Testimonial": "ELSAを使って以来、多くのポジティブなフィードバックが来ています。先生からは、生徒の発音が改善されたとの報告も受けています。また、生徒の学習状況が簡単に把握できることも気に入っています",
	"IMAP Testimonial By": "<b>Ms. Hoa Nguyen</b><br>IMAP（ベトナム） 創業者兼CEO",
	"Plan & Pricing": "プランと価格設定",
	"We have plans to suit organizations of all shapes, sizes and your English training needs": "スタートアップから大企業の英語上達のプログラムとして、または社員の英語研修としてご活用ください",
	"SMALL TEAM PLAN": "小規模チームプラン",
	"5 to 50 users": "５ ー５０人",
	"Team Plan is perfect for small companies and growing teams.": "小規模の企業やチームに最適",
	"ELSA Pro access": "ELSA プロへのアクセス",
	"Access to 14k+ exercises": "3,000以上のレッスンへのアクセス",
	"Reporting & analytics": "レポート & 分析機能",
	"Custom logo & URL": "カスタムロゴ & URLの設定 ",
	"Custom content and topics": "カスタムコンテンツ & トピックスの設定",
	"Create & host your own courses": "オリジナル 英会話コース作成 & 共有",
	"Dedicated account management": "アカウント管理",
	"Employee engagement events & webinars": "社員エンゲージメントイベント＆オンラインセミナーの管理",
	"Employee English Testing Service": "社員用英語テストサービス",
	"API Integration": "API連携",
	"SAVE 5%": "5%お得",
	"Purchase": "購入",
	"MEDIUM TEAM PLAN": "中小企業プラン",
	"51 to 100 users": "５１ー１００人",
	"Team Plan is perfect for medium companies and growing teams.": "中小企業に最適",
	"SAVE 8%": "8％お得",
	"ENTERPRISE PLAN": "大企業プラン",
	"100+ Users": "１０１人以上",
	"Request a personalized demo to see how the Enterprise Plan can help your employees improve English proficiency. Perfect for large Organizations and companies": "ヒヤリングを行い、要望に合わせた最も効果的な学習方法をご提案",
	"Contact sales for pricing": "お問い合わせください",
	"How it works": "機能紹介",
	"Our self-serve option for smaller groups and teams makes it quick and easy to buy ELSA for up to 100 people at a discount.": "小規模グループやチーム向けセルフサービス・オプションでは、最大100ユーザーまでお得な割引価格で導入することができます",
	"Create your organization": "チームを作る",
	"Create your team name and select the number of users.": "チーム名を決めて参加ユーザーの設定ができます",
	"Check out seamlessly": "オンラインで支払い",
	"Pay securely online and get your team set up in minutes.": "安全＆簡単にオンライン決算ができ、数分でチームを立ち上げることができます",
	"Share with your team": "チーム内で共有",
	"Get a personalized landing page to give your team free access to their ELSA premium subscription.": "チーム用ランディングページを設定し、メンバーにアクセス権を共有できます",
	"Give your team the gift of learning through ELSA": "ELSAでチームに学びのギフトを！",
	"Buy Now": "今すぐ申し込む",
	"Join these organizations already offering ELSA as a preferred English training solutions to their employees": "あなたの会社もELSA 英語トレーニングを活用している企業の一つになりましょう！",
	"See why organizations are trusting ELSA for their employee English proficiency improvement": "どうやってELSAが社員の英語力向上に貢献しているのかご覧ください。",
	"What to expect from our demo:": "デモを見てわかること",
	"A walkthrough of ELSA, the organizational dashboard and features that fit your organization's specific needs": "専用ダッシュボードの使い方や担当者様が求める要望に対応した機能の説明",
	"Expert advice from our consultants to address any specific questions you have for your organization": "個別にELSAコンサルタントがご質問やご不明点にお答えします",
	"Personalized pricing discussion, based on your specific needs": "ご要望に応じた価格のご提案",
	"Sign up as a ELSA Partner": "ELSAパートナーとしてご登録ください",
	"Enter your Details": "あなたの情報を入力してください",
	"Create your admin login": "管理者ログインの作成",
	"Check out": "チェックアウト",
	"ELSA Pro 1 Year": "ELSA Pro 1年",
	"/user/year": "/ユーザ/年",
	"ELSA Pro 6 Month": "ELSA Pro ６ヶ月",
	"/user/6 months": "/ユーザ/6ヶ月",
	"/user/quarter": "/ユーザ/3ヶ月",
	"Total (USD)": "合計（米国ドル）",
	"Purchase Summary": "購入概要",
	"I accept the ELSA Terms & Conditions": "<a href= https://elsaspeak.com/terms' target='_blank'>ELSA 利用規約</a>に同意する",
	"By accepting the contract, you agree to have a sale person to contact you to follow up for contract signing and payment instructions": "契約を受諾することで、弊社担当者から契約締結やお支払い方法などに関してのサポート連絡を受けることを同意したことになります",
	"VAT Invoice We will send the invoice via your email": "VAT請求書 <br /> <small class='text-muted'>お客様のメールに請求書を送付します</small>",
	"Review Contract": "契約内容の確認",
	"You're saving": "❤️ &nbsp;セーブ中",
	"/month": "/月",
	"Hi, let's get you set up": "設定をしましょう.",
	"Your email and company name will be used to create your partner and admin login for ELSA Dashboard": "<span style='font-weight: 500;'>重要：</span> お客様のメールアドレスと会社名は、ELSAダッシュボードへのパートナー登録と管理者ログインに使用されます",
	"Organization Type": "会社の種類",
	"Education": "学歴",
	"Non-Education": "その他",
	"Next Step": "次のステップ",
	"Create admin login": "管理者ログインの作成",
	"Enter the password you'll use with the e-mail address you provided to log in to the ELSA Dashboard after you check out.": "ELSAダッシュボードにログインする時に使用するメールアドレスのパスワードを入力してください",
	"Password:": "パスワード:",
	"must be at least 8 characters long": "は8文字以上にしてください",
	"must contain 1 lowercase letter": "は1つ以上の小文字を含む必要があります",
	"must contain 1 uppercase letter": "は1つ以上の大文字を含む必要があります",
	"must contain 1 number": "は1つ以上の数字を含む必要があります",
	"must match confirm password": "は確認用パスワードと一致してください",
	"Continue": "続ける",
	"ELSA Pro 1 Year -Change": "ELSA Pro 1年 - <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan(\"one_year_credit\")'>変更</a>となります",
	"Remove": "削除",
	"ELSA Pro 6 Month -Change": "ELSA Pro 6ヶ月 - <a href='javascript:;' class='text-decoration-none' style='color:#478DFF;' onclick='changePlan('six_months_credit')'>Change</a>となります",
	"ELSA Pro 3 Month -Change": "ELSA Pro 3ヶ月 - <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan('three_months_credit')'>変更</a>となります",
	"If you are buying for more than 100 learners": "101人以上での使用をご希望の場合は、<a style='text-decoration: underline;' href='https://elsaspeak.com/b2b/booking-demo' target='_blank' id='book-demo'>デモを予約をお願いいたします。</a>..",
	"Payment details": "お支払いについて",
	"To purchase with PayPal, please click the 'PayPal' button under Purchase Summary. A pop-up will appear and you will be prompted to complete your payment.": "PayPalでのお支払いをご希望の場合は、「購入サマリー」の下にある「PayPal」ボタンをクリックしてください。お手続き用の画面が表示され、お支払いを完了することができます",
	"Please provide the following information if you want to pay by bank transfer": "銀行振込をご希望の場合は、下記に情報をご入力ください",
	"Buying for a larger business?": "多くのチームメンバー対象としたご使用をお考えの方",
	"If you would like to purchase coverage for more than 100 eligible team members, please contact sales to book a consultation.": "1001人以上のチームメンバーを対象としたサービスをご希望の場合は、営業担当にご連絡ください",
	"Contact Sales": "ELSA営業担当に連絡",
	"Change plan details": "プラン詳細を変更",
	"ELSA Pro 3 Month": "ELSA Pro 3ヶ月",
	"/ learners": "/学習者",
	"Billed quarterly": "3ヶ月毎にご請求",
	"Billed every 6 months": "6ヶ月毎にご請求",
	"Billed annual": "1年毎にご請求",
	"Cancel": "キャンセル",
	"Update plan": "更新",
	"Download PDF": "PDFをダウンロード",
	"Agree": "同意",
	"Congratulations!": "おめでとうございます",
	"You now have access to the ELSA Partner Portal": "ELSAパートナー ポータル画面へのアクセスが可能になりました",
	"Visit ELSA Partner Portal": "ELSAパートナー ポータルへ",
	"Add another plan": "別のプランを追加する",
	"Plan details": "プラン詳細",
	"Bank Transfer": "銀行振込",
	"Credit Card": "クレジットカード",
	"is now a ELSA Partner": "は、現在ELSAパートナーとなっています",
	"Order number": "注文番号",
	"Purchase date": "契約日",
	"Payment method": "お支払い方法,",
	"Plan": "プラン",
	"Number of learners": "学習者の数",
	"Price per learner": "1人あたりの価格",
	"Contract Submitted": "提出済み契約書",
	"Congratulations for your interest with ELSA for Organizations. Please check our inbox for the contract detail and send it back to us with your signature. If you don't see it, please check your spam folder": "この度は法人向けELSAにご興味をお持ちいただきありがとうございます。ご契約内容は御社のメールアドレス宛に送付しておりますので、ご署名の上ご返送ください。メールを確認できない場合は、迷惑メールフォルダをご確認ください",
	"Please send payment to ELSA": "お支払いはELSAまでお願いします",
	"Beneficiary account": "権利者アカウント",
	"Account No": "アカウントナンバー",
	"Bank": "銀行",
	"SWIFT code": "SWIFTコード",
	"business": "業種",
	"First Name (*)": "名(*)",
	"Last Name (*)": "姓(*)",
	"Work Email (*)": "メールアドレス(会社)(*)",
	"Phone Number (*)": "電話番号(*)",
	"Job Title": "役職名",
	"Company Name (*)": "会社名(*)",
	"Company size (*)": "会社規模(*)",
	"Expected number of learners (*)": "予定学習者数(*)",
	"you@example.com": "you@example.com",
	"First Name": "名",
	"Last Name": "姓",
	"Company Name": "会社名",
	"Password": "パスワード",
	"Confirm password": "パスワード確認",
	"Organization name": "組織名",
	"Address": "住所",
	"Representative's Name": "代表者氏名",
	"Contract Start Date": "ご契約開始日",
	"Position": "ポジション",
	"Saw an improvement in pronunciation": "発音が改善された",
	"Felt they spoke more clearly": "より明確に話すことができたと感じた",
	"Expressed higher confidence in speaking english": "英語を話すことに自信が持てるようになった",
	"Virtual onboarding sessions": "オンラインを活用してのサポート",
	"Virtual or live onboarding sessions": "対面、又はオンランサポート",
	"ELSA for Schools": "学校向けELSA"
}
