{
    "@metadata": {
        "last-updated": "05\/05\/2021",
        "locale": "en"
    },
    "Plans": "Planos",
    "Login": "Login",
    "Book a demo": "Contato",
    "ELSA for Teams": "ELSA para Equipes",
    "ELSA for Enterprises": "ELSA para Corporações",
    "Get a demo": "Contato",
    "ELSA for Individuals": "ELSA para Indivíduos",
    "Partner login": "Login",
    "Blog": "Blog",
    "Download the app": "Baixe o aplicativo",
    "Grow your business globally with effective communication": "Expanda sua empresa globalmente com comunicação eficaz",
    "Drive business outcomes and hold a competitive edge on the market by upskiling your organization’s English proficiency": "Impulsione os resultados da sua empresa e tenha uma vantagem competitiva no mercado melhorando a proficiência em inglês da sua organização.",
    "Get Started": "Começar",
    "Trusted by hundreds of organizations and institutions": "Com a confiança de centenas de organizações e instituições",
    "Meet ELSA": "Conheça o ELSA",
    "ELSA (English Language Speech Assistant) is an English pronunciation app that uses artificially intelligent speech-recognition technology to teach English pronunciation skills.": "O ELSA (Assistente de Fala da Língua Inglesa) é um aplicativo de pronúncia em inglês que utiliza tecnologia de reconhecimento de fala movida por inteligência artificial para ensinar habilidades de pronúncia em inglês.",
    "Request a demo": "Contato",
    "Our award winning speech-recognition AI will be able to give you specific remediation instructions within seconds. From audio to video support showing tongue and mouth movement, you’ll sound like a native speaker with daily practice.": "Nossa tecnologia premiada fornece feedback específico sobre como melhorar em segundos. Ouça a pronúncia de falantes nativos, veja vídeos que mostram os movimentos da boca e continue melhorando com a prática diária.",
    "ELSA for Organizations": "ELSA para Organizações",
    "ELSA’s world class training program is proven to improve employee English speaking proficiency and drive business outcomes.": "O programa de treinamento de classe mundial da ELSA comprovadamente melhora a proficiência de fala em inglês dos funcionários e impulsiona os resultados da empresa.",
    "Give your team access to over 14,000 speaking lessons": "Dê acesso a mais de 3.000+ aulas de pronúncia à sua equipe ",
    "We cover all of the important speaking skills such as pronunciation, word stress, intonation, and feature over 60 topics from business English to casual conversations. Our content is easily accessible from any mobile device so your team can practice with ease.": "Cobrimos todas as principais habilidades de fala, incluindo pronúncia, sílabas tônicas e entonação. Temos mais de 120 tópicos, desde inglês empresarial até conversas casuais. Nosso conteúdo é facilmente acessível de qualquer dispositivo móvel para que sua equipe possa praticar com facilidade.",
    "Create personalized learning paths for your business units": "Crie caminhos de aprendizado personalizados para suas unidades de negócios",
    "Our world class linguists will tailor the content to your business needs to give your employees that extra advantage by learning the vocabulary and expressions that are applicable to their daily work context.": "Nossos linguistas de classe mundial adequarão o conteúdo às necessidades da sua empresa. Nós daremos uma vantagem aos seus funcionários ensinando-lhes o vocabulário e as expressões mais relevantes para o seu trabalho diário.",
    "Measure and assess engagement with real time analytics": "Mensure e avalie o envolvimento com análises em tempo real",
    "Access the status of your learning programs and stay up-to-date with your team through detailed reporting. With a suite of management tools available on our platform, you’ll be able to get insights that will drive your organization towards long-term growth.": "Acesse o status dos seus programas de aprendizado e fique atualizado sobre sua equipe com relatórios detalhados. Com um conjunto de ferramentas de gerenciamento disponíveis em nossa plataforma, você poderá obter insights que impulsionarão sua organização em direção ao crescimento de longo prazo.",
    "ELSA by the numbers": "O ELSA em Números",
    "Learners that use ELSA regularly reported significant improvement in their communication and productivity.*": "Os aprendizes que usam o ELSA regularmente relataram melhora significativa na sua comunicação e produtividade.*",
    "(*Based on learners who use ELSA for 10 minutes a day for three months.)": "(*Com base nos aprendizes que usam o ELSA por 10 minutos por dia durante três meses)",
    "Proudly serves": "Serve com orgulho",
    "13 million users": "13 milhões de usuários",
    "#1 recommended": "Nº 1 em recomendações",
    "by ESL teachers world wide": "por professores de ESL no mundo todo",
    "300M exercises": "1,5 bilhão de exercícios",
    "practiced": "praticados",
    "How ELSA helps improve communication effectiveness and business results": "Como o ELSA ajuda a melhorar a eficácia da comunicação e os resultados dos negócios",
    "ELSA offers a diverse and updated content and resources to improve people's English pronunciation in a short period of time": "O ELSA oferece conteúdos diversos e continuamente atualizados e recursos para melhorar a pronúncia em inglês dos usuários de maneira eficiente.",
    "Instant and precise pronunciation feedback": "Feedback instantâneo e preciso sobre a pronúncia",
    "ELSA's proprietary voice recognition technology, ranked among the top 5 artificial intelligence apps, pinpoint exactly what learners need to improve from individual sounds to intonation and fluency.": "O ELSA foi classificado entre os 5 principais aplicativos de inteligência artificial, e sua tecnologia proprietária de reconhecimento de fala identifica com exatidão o que os aprendizes precisam melhorar, desde sons individuais até entonação e fluência.",
    "Recommended lessons and features": "Aproveite as recomendações de aulas",
    "Relevant, updated content and features can help you find interesting lessons and improve quickly": "Receba recomendações de aulas e confira módulos lançados recentemente para manter o processo divertido.",
    "Explore more than 60 topics": "Explore mais de 120 tópicos",
    "Variety of topics ranging from Daily Conversation to Work and Career have help millions of users improve daily life and industry vocabulary": "Nossa imensa variedade de tópicos, de Conversação Diária a Trabalho e Carreira, já ajudou milhões de usuários a melhorarem suas habilidades de comunicação.",
    "Different pronunciation practice types": "Melhore através de uma variedade de jogos",
    "Multiple game types to help you focus on a specific skill, resulting in faster improvement": "Os múltiplos tipos de jogos do ELSA ajudarão você a enfrentar todas as habilidades essenciais de sotaque.",
    "Dictionary Function": "Pratique qualquer coisa com o dicionário",
    "Speak any word and get instant feedback to improve your pronunciation and speaking skill": "Diga qualquer palavra, frase ou sentença que você possa imaginar e receba feedback sobre a sua pronúncia.",
    "Daily personalized lessons with Coach": "Receba aulas diárias personalizadas com o Coach",
    "Recommended daily lessons based on your level of proficiency and interest to accelerate your improvement": "O Coach fornece aulas diárias baseadas no seu nível de proficiência e em seus interesses.",
    "Ready to learn more?": "Pronto para aprender mais?",
    "See Plans": "Ver Planos",
    "What our partners say": "O que nossos parceiros estão dizendo",
    "FPT Testimonial By": "<b>Dinh Khanh Ly<\/b><br>Gerente de Treinamento, FPT Software",
    "FPT Testimonial": "Um dos melhores aplicativos que já usei! Ele é intuitivo e tem ótimos recursos. Nossa equipe pode praticar suas habilidades de pronúncia com o ELSA todos os dias e em todos os lugares, e isso é extremamente útil para nós. A maior parte da nossa equipe disse que suas habilidades de pronúncia melhoraram desde que começou a usar o ELSA Speak.",
    "LINKBYNET Testimonial": "Provavelmente o aplicativo de inglês mais útil que utiliza aprendizado de máquina. As pessoas podem praticar sua pronúncia em casa e receber feedback detalhado sobre o que elas precisam melhorar.",
    "LINKBYNET Testimonial By": "<b>Didier Joomun<\/b><br>Gerente de Treinamento e Desenvolvimento, LINKBYNET",
    "RICE Testimonial": "Como administradora, se eu estou pagando por isso com meu próprio orçamento, eu quero garantir que os alunos e instrutores estejam utilizando-o e que ele esteja gerando resultados. O painel de controle do ELSA permite que eu faça isso facilmente. Eu certamente sinto que o ELSA tem valido o dinheiro que meu programa está investindo nele.",
    "RICE Testimonial By": "<b>Jennifer Wilson<\/b><br>Diretora do Programa de Escrita e Comunicação",
    "CHABOT Testimonial": "Este é o meu segundo semestre usando o aplicativo ELSA ao invés de um livro didático para ministrar minha aula universitária de pronúncia em ESL, e estou muito feliz por ter feito a troca! O ELSA fornece aprendizado e prática individualizados, e eu posso ver a diferença nas habilidades de fala e na confiança dos meus alunos. Os alunos me dizem que adoram a maneira como o ELSA lhes dá feedback personalizado. E já que o aplicativo fica em seus telefones, encaixar a prática entre tarefas diárias ou em pausas no trabalho é conveniente para eles. Você pode monitorar a utilização e o progresso no painel de controle do professor, e eu descobri que vários alunos estavam praticando com o ELSA muito mais do que eu havia solicitado como tarefa de casa. A equipe do ELSA é ótima para se trabalhar junto e rápida em responder a qualquer dúvida ou problema. Eu incentivo outras pessoas a fazerem a transição e esquecerem os livros didáticos em favor do ELSA.",
    "CHABOT Testimonial By": "<b>Erika Lachenmeier<\/b><br>Professora, Chabot College (EUA)",
    "YOLA Testimonial": "Graças ao ELSA, os alunos serão expostos a novos sons e aos padrões certos de entonação, a sílabas tônicas e ritmos. O que é ótimo sobre o ELSA é o fato de ter um falante nativo a quem ouvir, com quem falar e praticar a qualquer hora do dia. <br\/>O ELSA acrescenta um valor incrível ao nosso produto, e é por isso que decidimos fazer parceria com eles. A sua equipe trabalhou em estreita colaboração conosco para testar o produto com partes interessadas fundamentais, e os resultados incríveis do teste piloto nos deram a certeza de que precisávamos fazer parceria com o ELSA.",
    "YOLA Testimonial By": "<b>Nam Nguyen<\/b><br>Diretor-Geral, Yola (Centro de Inglês), Vietnã",
    "IMAP Testimonial": "Desde que fizemos parceria com o ELSA, o feedback tem sido muito positivo. Os professores relataram melhora na pronúncia e estão adorando a facilidade de acompanhar e monitorar o progresso dos alunos.",
    "IMAP Testimonial By": "<b>Ms. Hoa Nguyen<\/b><br>Fundadora e CEO, IMAP, Vietnã",
    "Plan & Pricing": "Planos e Preços",
    "We have plans to suit organizations of all shapes, sizes and your English training needs": "Temos planos para atender organizações de todos os formatos, tamanhos e necessidades de treinamento em inglês",
    "SMALL TEAM PLAN": "PLANO FIT",
    "5 to 50 users": "5 a 50 usuários",
    "Team Plan is perfect for small companies and growing teams.": "Perfeito para pequenas empresas e equipes em crescimento.",
    "ELSA Pro access": "Acesso ao ELSA Pro",
    "Access to 14k+ exercises": "Acesso a mais de 3.000 aulas",
    "Reporting & analytics": "Relatórios e análises",
    "Custom logo & URL": "Logo e URL personalizados",
    "Custom content and topics": "Conteúdos e tópicos exclusivos",
    "Create & host your own courses": "Crie e hospede seus próprios cursos",
    "Dedicated Account management": "Gerenciamento de conta dedicado",
    "Employee engagement events & webinars": "Eventos e webinários de engajamento de funcionários",
    "Employee English Testing Service": "Serviço de teste de inglês dos funcionários",
    "API Integration": "Integração com a API",
    "SAVE 5%": "ECONOMIZE 5%",
    "Purchase": "Comprar",
    "MEDIUM TEAM PLAN": "PLANO STANDARD",
    "51 to 100 users": "51 a 100 usuários",
    "Team Plan is perfect for medium companies and growing teams.": "Perfeito para empresas médias e equipes em crescimento.",
    "SAVE 8%": "ECONOMIZE 8%",
    "ENTERPRISE PLAN": "PLANO CORPORATIVO",
    "100+ Users": "A partir de 101 usuários",
    "Request a personalized demo to see how the Enterprise Plan can help your employees improve English proficiency. Perfect for large Organizations and companies": "Solicite uma demonstração personalizada para ver como o Plano Corporativo pode ajudar seus funcionários a melhorar sua proficiência em inglês.",
    "Contact sales for pricing": "Contact sales for pricing",
    "How it works": "Como Funciona",
    "Our self-serve option for smaller groups and teams makes it quick and easy to buy ELSA for up to 100 people at a discount.": "Nossa opção de autosserviço para grupos e equipes menores torna rápido e fácil comprar o ELSA para até 100 usuários com desconto.",
    "Create your organization": "Crie sua organização",
    "Create your team name and select the number of users.": "Crie o nome da sua equipe e selecione o número de usuários.",
    "Check out seamlessly": "Finalize a compra de maneira integrada",
    "Pay securely online and get your team set up in minutes.": "Pague on-line com segurança e tenha sua equipe configurada em minutos.",
    "Share with your team": "Compartilhe com a sua equipe",
    "Get a personalized landing page to give your team free access to their ELSA premium subscription.": "Obtenha uma landing page personalizada para dar à sua equipe acesso gratuito à sua assinatura premium do ELSA.",
    "Give your team the gift of learning through ELSA": "Dê à sua equipe o presente de aprender através do ELSA",
    "Buy Now": "Compre Agora",
    "Join these organizations already offering ELSA as a preferred English training solutions to their employees": "JUNTE-SE ÀS ORGANIZAÇÕES QUE JÁ OFERECEM O ELSA COMO SUA SOLUÇÃO PREFERIDA DE TREINAMENTO EM INGLÊS AOS SEUS FUNCIONÁRIOS",
    "See why organizations are trusting ELSA for their employee English proficiency improvement": "Veja por que organizações estão confiando no ELSA para melhorar a proficiência em inglês dos seus funcionários.",
    "What to expect from our demo:": "O que esperar da nossa demonstração:",
    "A walkthrough of ELSA, the organizational dashboard and features that fit your organization's specific needs": "Uma explicação detalhada sobre o ELSA, o painel de controle organizacional e os recursos que atendem às necessidades específicas da sua organização",
    "Expert advice from our consultants to address any specific questions you have for your organization": "Aconselhamento profissional dos nossos consultores para tratar sobre quaisquer dúvidas específicas que você tenha para a sua organização",
    "Personalized pricing discussion, based on your specific needs": "Discussão personalizada sobre preços com base nas suas necessidades específicas",
    "Sign up as a ELSA Partner": "Inscreva-se como um Parceiro do ELSA",
    "Enter your Details": "Insira seus detalhes",
    "Create your admin login": "Crie seu login administrativo",
    "Check out": "Finalizar compra",
    "ELSA Pro 1 Year": "ELSA Pro Anual",
    "\/user\/year": "\/usuário\/ano",
    "ELSA Pro 6 Month": "ELSA Pro 6 Meses",
    "\/user\/6 months": "\/usuário\/6 meses",
    "\/user\/quarter": "\/usuário\/trimestre",
    "Total (USD)": "Total (USD)",
    "Purchase Summary": "Resumo da Compra",
    "I accept the ELSA Terms & Conditions": "Aceito os <a href='https:\/\/elsaspeak.com\/terms' target='_blank'>Termos e Condições do ELSA<\/a>",
    "By accepting the contract, you agree to have a sale person to contact you to follow up for contract signing and payment instructions": "Ao aceitar o contrato, você concorda em receber um contato de um vendedor para dar prosseguimento à assinatura do contrato e receber as instruções de pagamento",
    "VAT Invoice We will send the invoice via your email": "Recibo do IVA <br \/> <small class='text-muted'>Enviaremos o recibo para o seu e-mail<\/small>",
    "Review Contract": "Revisar Contrato",
    "You're saving": "❤️ &nbsp;Você está economizando",
    "\/month": "\/mês",
    "Hi, let's get you set up": "Olá, vamos fazer a sua configuração.",
    "Your email and company name will be used to create your partner and admin login for ELSA Dashboard": "<span style='font-weight: 500;'>Importante:<\/span> Seu e-mail e o nome da sua empresa serão usados para criar seu login de parceiro e administrativo para o Painel de Controle do ELSA.",
    "Organization Type": "Tipo de Organização",
    "Education": "Educacional",
    "Non-Education": "Não Educacional",
    "Next Step": "Próximo Passo",
    "Create admin login": "Criar login administrativo",
    "Enter the password you'll use with the e-mail address you provided to log in to the ELSA Dashboard after you check out.": "Insira a senha que você usará com o endereço de e-mail que você forneceu para fazer login no Painel de Controle do ELSA após finalizar a compra.",
    "Password:": "Senha:",
    "must be at least 8 characters long": "deve ter, no mínimo, 8 caracteres",
    "must contain 1 lowercase letter": "deve conter 1 letra minúscula",
    "must contain 1 uppercase letter": "deve conter 1 letra maiúscula",
    "must contain 1 number": "deve conter 1 número",
    "must match confirm password": "deve corresponder à confirmação de senha",
    "Continue": "Continuar",
    "ELSA Pro 1 Year -Change": "ELSA Pro Anual - <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan(\"one_year_credit\")'>Alterar<\/a>",
    "Remove": "Remover",
    "ELSA Pro 6 Month -Change": "ELSA Pro 6 Meses - <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan('six_months_credit')'>Alterar<\/a>",
    "ELSA Pro 3 Month -Change": "ELSA Pro 3 Meses - <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan('three_months_credit')'>Alterar<\/a>",
    "If you are buying for more than 100 learners": "Se você estiver comprando para mais de 100 usuários, <a style='text-decoration: underline;' href='https:\/\/elsaspeak.com\/b2b\/booking-demo' target='_blank' id='book-demo'>agende uma demonstração<\/a>.",
    "Payment details": "Detalhes do pagamento",
    "To purchase with PayPal, please click the 'PayPal' button under Purchase Summary. A pop-up will appear and you will be prompted to complete your payment.": "Para comprar com PayPal, por favor, clique no botão 'PayPal' em Resumo da Compra. Um pop-up aparecerá, e será solicitado que você complete seu pagamento.",
    "Please provide the following information if you want to pay by bank transfer": "Por favor, forneça as seguintes informações se quiser pagar com transferência bancária",
    "Buying for a larger business?": "Comprando para uma empresa maior?",
    "If you would like to purchase coverage for more than 100 eligible team members, please contact sales to book a consultation.": "Se desejar comprar cobertura para mais de 100 membros de equipe elegíveis, por favor, entre em contato com a equipe de vendas para agendar uma consulta.",
    "Contact Sales": "Entre em Contato com a Equipe de Vendas",
    "Change plan details": "Alterar Detalhes do Plano",
    "ELSA Pro 3 Month": "ELSA Pro 3 Meses",
    "\/ learners": "\/ aprendizes",
    "Billed quarterly": "Cobrado trimestralmente",
    "Billed every 6 months": "Cobrado a cada 6 meses",
    "Billed annual": "Cobrado anualmente",
    "Cancel": "Cancelar",
    "Update plan": "Atualizar plano",
    "Download PDF": "Baixar PDF",
    "Agree": "Concordo",
    "Congratulations!": "Parabéns!",
    "You now have access to the ELSA Partner Portal": "Agora você tem acesso ao Portal de Parceiro do ELSA",
    "Visit ELSA Partner Portal": "Visite o Portal de Parceiro do ELSA",
    "Add another plan": "Adicionar outro plano",
    "Plan details": "Detalhes do plano",
    "Bank Transfer": "Transferência Bancária",
    "Credit Card": "Cartão de Crédito",
    "is now a ELSA Partner": "agora é um Parceiro do ELSA",
    "Order number": "Número do pedido",
    "Purchase date": "Data da compra",
    "Payment method": "Forma de pagamento",
    "Plan": "Planos",
    "Number of learners": "Número de aprendizes",
    "Price per learner": "Preço por aprendiz",
    "Contract Submitted": "Contrato Enviado",
    "Congratulations for your interest with ELSA for Organizations. Please check our inbox for the contract detail and send it back to us with your signature. If you don't see it, please check your spam folder": "Parabéns pelo seu interesse pelo ELSA para Organizações. Por favor, verifique sua caixa de entrada para os detalhes do contrato e envie-o de volta para nós com a sua assinatura. Se você não encontrá-lo, por favor, verifique sua pasta de spam",
    "Please send payment to ELSA": "Por favor, envie o pagamento para o ELS",
    "Beneficiary account": "Conta do beneficiário",
    "Account No": "Número da Conta",
    "Bank": "Banco",
    "SWIFT code": "Código SWIFT",
    "business": "empresa",
    "First Name (*)": "Nome (*)",
    "Last Name (*)": "Sobrenome (*)",
    "Work Email (*)": "E-mail comercial (*)",
    "Phone Number (*)": "Número de telefone (*)",
    "Job Title": "Cargo",
    "Company Name (*)": "Nome da empresa (*)",
    "Company size (*)": "Tamanho da empresa (*)",
    "Expected number of learners (*)": "Número esperado de aprendizes (*)",
    "you@example.com": "voce@examplo.com",
    "First Name": "Nome",
    "Last Name": "Sobrenome",
    "Company Name": "Nome da empresa",
    "Password": "Senha",
    "Confirm password": "Confirmar senha",
    "Organization name": "Nome da organização",
    "Address": "Endereço",
    "Representative's Name": "Nome do Representante ",
    "Contract Start Date": "Data de Início do Contrato",
    "Position": "Posição",
    "Saw an improvement in pronunciation": "Viram melhora na pronúncia",
    "Felt they spoke more clearly": "Sentiram que falaram de maneira mais clara",
    "Expressed higher confidence in speaking english": "Expressaram maior confiança ao falar inglês",
	"Virtual onboarding sessions": "Seção de onboarding virtual",
	"Virtual or live onboarding sessions": "Seção de onboarding ao vivo ou virtual",
	"Dedicated account management": "Gerente de conta exclusivo",
	"Contact sales for pricing": "Entre em contato com o setor de vendas para uma proposta",
	"ELSA for Schools": "ELSA para instituições de ensino"
}
