{
	"Plans": "Gói sản phẩm",
	"Login": "Đăng nhập",
	"Book a demo": "Đăng ký Demo",
	"ELSA for Teams": "ELSA dành cho Tổ chức",
	"ELSA for Enterprises": "ELSA dành cho Doanh nghiệp",
	"Get a demo": "Đăng ký Demo",
	"ELSA for Individuals": "ELSA dành cho Cá nhân",
	"Partner login": "Đăng nhập cho Đối tác",
	"Blog": "Blog",
	"Download the app": "Tải ứng dụng",
	"Grow your business globally with effective communication": "Vươn tầm doanh nghiệp ra thế giới với kỹ năng giao tiếp hiệu quả",
	"Drive business outcomes and hold a competitive edge on the market by upskiling your organization’s English proficiency": "Đạt mục tiêu kinh doanh, sở hữu lợi thế cạnh tranh thông qua việc nâng cao tiếng Anh cho doanh nghiệp",
	"Get Started": "Bắt đầu",
	"Trusted by hundreds of organizations and institutions": "Được tin dùng bởi hàng trăm doanh nghiệp và tổ chức",
	"Meet ELSA": "Giới thiệu ELSA",
	"ELSA (English Language Speech Assistant) is an English pronunciation app that uses artificially intelligent speech-recognition technology to teach English pronunciation skills.": "ELSA (English Language Speech Assistant) là ứng dụng luyện tập phát âm tiếng Anh có công nghệ AI nhận diện giọng nói độc quyền giúp rèn luyện đầy đủ các kỹ năng phát âm tiếng Anh.",
	"Request a demo": "Đăng ký Demo",
	"Our award winning speech-recognition AI will be able to give you specific remediation instructions within seconds. From audio to video support showing tongue and mouth movement, you’ll sound like a native speaker with daily practice.": "Công nghệ của ELSA có khả năng chỉ ra lỗi sai trong từng âm tiết, đưa ra nhận xét & hướng dẫn sửa tức thì. Cung cấp các đoạn hội thoại thực tế của người bản xứ, các đoạn video hướng dẫn cách đặt môi, lưỡi, giúp người học tiến bộ mỗi ngày.",
	"ELSA for Organizations": "ELSA dành cho Tổ chức",
	"ELSA’s world class training program is proven to improve employee English speaking proficiency and drive business outcomes.": "Giải pháp đào tạo tiếng Anh chuẩn quốc tế, giúp cải thiện năng lực Anh ngữ cho nhân viên và giúp công ty đạt được mục tiêu kinh doanh.",
	"Give your team access to over 14,000 speaking lessons": "Hơn 3,000+ bài học và bài luyện tập nói tiếng Anh cho nhân viên",
	"We cover all of the important speaking skills such as pronunciation, word stress, intonation, and feature over 60 topics from business English to casual conversations. Our content is easily accessible from any mobile device so your team can practice with ease.": "Đầy đủ tất cả các kỹ năng nói, bao gồm phát âm, nhấn âm và ngữ điệu. Hơn 120 chủ đề, từ tiếng Anh thương mai, chuyên ngành đến hội thoại thông thường. Có thể truy cập dễ dàng từ điện thoại di động, giúp nhân viên thoải mái luyện tập.",
	"Create personalized learning paths for your business units": "Xây dựng lộ trình học tập dành riêng cho từng đơn vị kinh doanh",
	"Our world class linguists will tailor the content to your business needs to give your employees that extra advantage by learning the vocabulary and expressions that are applicable to their daily work context.": "Các chuyên gia ngôn ngữ hàng đầu của ELSA sẽ thiết kế nội dung học phù hợp với đặc thù & nhu cầu riêng của công ty, giúp nhân viên tăng thêm lợi thế cạnh tranh thông qua mở rộng vốn từ vựng và cách diễn đạt tiếng Anh gần gũi với công việc thực tiễn hàng ngày.",
	"Measure and assess engagement with real time analytics": "Đo lường và đánh giá hiệu quả tức thời",
	"Access the status of your learning programs and stay up-to-date with your team through detailed reporting. With a suite of management tools available on our platform, you’ll be able to get insights that will drive your organization towards long-term growth.": "Nền tảng cho phép công ty kiểm tra tiến độ học và cập nhật tình hình học tập của nhân viên qua các báo cáo chi tiết. Với các công cụ quản lý tích hợp trên nền tảng này, công ty sẽ có được đánh giá khách quan và chính xác để hướng đến mục tiêu tăng trưởng dài hạn.",
	"ELSA by the numbers": "Hiệu quả từ ELSA",
	"Learners that use ELSA regularly reported significant improvement in their communication and productivity.*": "Nhiều người học dùng ELSA đã cho thấy tiến bộ đáng kể về khả năng giao tiếp và năng suất làm việc.*",
	"(*Based on learners who use ELSA for 10 minutes a day for three months.)": "(*Dựa trên đánh giá của người dùng ELSA 10 phút mỗi ngày trong 3 tháng.)",
	"Proudly serves": "Hân hạnh phục vụ",
	"13 million users": "13 triệu học viên",
	"#1 recommended": "Lựa chọn số 1",
	"by ESL teachers world wide": "của các giáo viên Anh ngữ toàn cầu",
	"300M exercises": "1.5 tỷ bài tập",
	"practiced": "đã được thực hành",
	"How ELSA helps improve communication effectiveness and business results": "ELSA cải thiện hiệu quả giao tiếp và hiệu suất kinh doanh như thế nào?",
	"ELSA offers a diverse and updated content and resources to improve people's English pronunciation in a short period of time": "Liên tục cập nhật nội dung từ đa dạng nguồn tài nguyên, hỗ trợ phát âm tiếng Anh cho người dùng trong thời gian ngắn",
	"Instant and precise pronunciation feedback": "Nhận diện, phân tích giọng nói và phản hồi tức thì lỗi phát âm.",
	"ELSA's proprietary voice recognition technology, ranked among the top 5 artificial intelligence apps, pinpoint exactly what learners need to improve from individual sounds to intonation and fluency.": "Công nghệ nhận diện giọng nói độc quyền của ELSA, được xếp trong top 5 ứng dụng trí tuệ nhân tạo toàn cầu, có khả năng chỉ ra chính xác những điểm cần cải thiện trong phát âm, từ các âm đơn lẻ đến ngữ điệu và độ lưu loát.",
	"Recommended lessons and features": "Tăng trải nghiệm học tập với gợi ý tự động",
	"Relevant, updated content and features can help you find interesting lessons and improve quickly": "Khám phá các bài học được đề xuất cùng các nội dung mới được cập nhật liên tục giúp tăng trải nghiệm học tập.",
	"Explore more than 60 topics": "Khám phá hơn 120 chủ đề",
	"Variety of topics ranging from Daily Conversation to Work and Career have help millions of users improve daily life and industry vocabulary": "Kho chủ đề khổng lồ, đa dạng các thể loại từ Đối thoại hàng ngày đến Công việc và Nghề nghiệp, hỗ trợ hàng triệu người dùng nâng cao kỹ năng giao tiếp.",
	"Different pronunciation practice types": "Tương tác qua các bài học theo từng kĩ năng.",
	"Multiple game types to help you focus on a specific skill, resulting in faster improvement": "Nhiều thể loại game giúp người học rèn luyện từng kỹ năng, đảm bảo mức tiến bộ nhanh hơn.",
	"Dictionary Function": "Từ điển đa nhiệm",
	"Speak any word and get instant feedback to improve your pronunciation and speaking skill": "Không chỉ tra nghĩa, từ điểm giúp bạn luyện nói bất kỳ từ, cụm từ, câu và nhận phản hồi chi tiết về cách phát âm",
	"Daily personalized lessons with Coach": "Các bài học được thiết kế theo lộ trình học cá nhân với tính năng Huấn luận viên",
	"Recommended daily lessons based on your level of proficiency and interest to accelerate your improvement": "Cung cấp các bài học tự động mỗi ngày dựa trên trình độ và sở thích của bạn.",
	"Ready to learn more?": "Tìm hiểu thêm?",
	"See Plans": "Xem thêm về các gói sản phẩm",
	"What our partners say": "Chia sẻ từ đối tác",
	"FPT Testimonial By": "<b>Dinh Khanh Ly</b><br>Training Manager, FPT Software",
	"FPT Testimonial": "Một trong những ứng dụng thân thiện và thông minh nhất mà tôi từng sử dụng. Ứng dụng này rất hữu ích vì nhân viên của chúng tôi có thể thực hành với ELSA mọi lúc mọi nơi. Họ đều cảm thấy kỹ năng phát âm của mình được cải thiện sau khi sử dụng ELSA Speak.",
	"LINKBYNET Testimonial": "Có lẽ đây là ứng dụng hữu ích nhất sử dụng công nghệ máy học mà tôi từng thấy, ngoài những ứng dụng liên quan đến học tập. Giờ đây, mọi người có thể luyện phát âm ở nhà và nhận phản hồi chi tiết về những gì họ cần cải thiện.",
	"LINKBYNET Testimonial By": "<b>Didier Joomun</b><br>Training & Development Manager, LINKBYNET",
	"RICE Testimonial": "Ở vai trò là nhà quản trị, khi đầu tư cho sản phẩm này, tôi mong muốn đảm bảo rằng sinh viên và các giáo viên đều sử dụng và nó có thể đem lại kết quả thực tế. ELSA đã phát huy hiệu quả như mong đợi. Tôi biết chắc chắn rằng ELSA xứng đáng với chi phí mà chúng tôi đã đầu tư.",
	"RICE Testimonial By": "<b>Jennifer Wilson</b><br>Director, Program in Writing & Communication",
	"CHABOT Testimonial": "Đây là học kỳ thứ hai tôi sử dụng ứng dụng ELSA thay cho sách giáo khoa để dạy môn Phát âm tiếng Anh tại trường đại học, và tôi rất hài lòng với quyết định này! ELSA đã giúp cá nhân hóa giáo trình học và thực hành, và tôi có thể nhận thấy các sinh viên có cải thiện ở kỹ năng nói và sự tự tin. Sinh viên chia sẻ rằng họ thích các phản hồi riêng biệt theo trình độ từng người. Hơn nữa, vì đây là một ứng dụng trên điện thoại, rất thuận tiện để sinh viên tranh thủ luyện tập giữa lịch học hàng ngày hay giờ giải lao tại nơi làm việc. Tôi có thể theo dõi thời lượng sử dụng và tiến độ của sinh viên trên Dashboard của giáo viên. Tôi thấy rằng nhiều sinh viên thậm chí đã dành thời gian thực hành với ELSA nhiều hơn khối lượng bài tập được giao. Đội ngũ ELSA rất tuyệt vời và nhanh chóng giải quyết bất kỳ câu hỏi hay vấn đề nào. Tôi khuyến khích mọi người hãy mạnh dạn chọn ELSA thay thế cho sách giáo khoa.",
	"CHABOT Testimonial By": "<b>Erika Lachenmeier</b><br>Lecturer, Chabot College (U.S.)",
	"YOLA Testimonial": "“Nhờ có ELSA, các học viên được tiếp cận với âm và ngữ điệu mới, cũng như cách đặt trọng âm và nhịp điệu chuẩn. Điểm tuyệt vời ở ELSA là bạn sẽ có một người bản xứ để lắng nghe, đối thoại, và thực hành ngôn ngữ bất cứ lúc nào trong ngày.”",
	"YOLA Testimonial By": "<b>Nam Nguyễn</b><br>Giám đốc điều hành, Yola (English Center), Vietnam",
	"IMAP Testimonial": "Sau khi tích hợp ứng dụng ELSA vào chương trình giảng dạy, IMAP đã nhận được những phản hồi rất tích cực về sự tiến bộ của học viên trong quá trình luyện phát âm cũng như sự thuận tiện cho giáo viên trong việc theo dõi và đánh giá.",
	"IMAP Testimonial By": "<b>Ms. Hoa Nguyễn</b><br>Nhà sáng lập & CEO, IMAP, Vietnam",
	"Plan & Pricing": "Gói sản phẩm và Chi phí",
	"We have plans to suit organizations of all shapes, sizes and your English training needs": "Chúng tôi có các gói sản phẩm phù hợp với các tổ chức theo hình thức, quy mô và nhu cầu đào tạo tiếng Anh",
	"SMALL TEAM PLAN": "GÓI DÀNH CHO NHÓM NHỎ",
	"5 to 50 users": "5 đến 50 học viên",
	"Team Plan is perfect for small companies and growing teams.": "Thích hợp cho doanh nghiệp nhỏ và đội ngũ đang phát triển",
	"ELSA Pro access": "Tài khoản ELSA Pro",
	"Access to 14k+ exercises": "Truy cập hơn 3,000 bài học",
	"Reporting & analytics": "Báo cáo và phân tích",
	"Custom logo & URL": "Logo và đường dẫn URL thiết kế riêng",
	"Custom content and topics": "Nội dung và chủ đề thiết kế riêng",
	"Create & host your own courses": "Tạo và sử dụng chương trình học riêng",
	"Dedicated Account management": "Dịch vụ quản lý tài khoản riêng",
	"Employee engagement events & webinars": "Sự kiện và webinar dành cho Nhân viên",
	"Employee English Testing Service": "Dịch vụ kiểm tra trình độ tiếng Anh cho Nhân viên",
	"API Integration": "Tích hợp API",
	"SAVE 5%": "TIẾT KIỆM 5%",
	"SAVE": "TIẾT KIỆM",
	"Purchase": "Đăng ký mua",
	"MEDIUM TEAM PLAN": "GÓI DÀNH CHO NHÓM VỪA",
	"51 to 100 users": "51 đến 100 học viên",
	"Team Plan is perfect for medium companies and growing teams.": "Thích hợp cho doanh nghiệp vừa và đội ngũ đang bổ sung nhân sự.",
	"SAVE 8%": "TIẾT KIỆM 8%",
	"ENTERPRISE PLAN": "DÀNH CHO DOANH NGHIỆP",
	"100+ Users": "Hơn 100 học viên",
	"Request a personalized demo to see how the Enterprise Plan can help your employees improve English proficiency. Perfect for large Organizations and companies": "Đăng ký dùng thử để hiểu hơn về hiệu quả của Gói Doanh nghiệp trong việc giúp nhân viên cải thiện trình độ tiếng Anh. Thích hợp cho các tổ chức và doanh nghiệp lớn.",
	"Contact sales for pricing": "Liên hệ nhận báo giá",
	"How it works": "Dễ dàng thực hiện",
	"Our self-serve option for smaller groups and teams makes it quick and easy to buy ELSA for up to 100 people at a discount.": "Với các gói giải pháp tự chọn ở trên, các nhóm và tổ chức có thể dễ dàng và nhanh chóng đăng ký sử dụng ELSA cho đội ngũ nhân viên của mình (lên tới 100 người dùng) với mức giá ưu đãi.",
	"Create your organization": "Tạo tài khoản tổ chức",
	"Create your team name and select the number of users.": "Đặt tên nhóm và chọn số lượng người dùng.",
	"Check out seamlessly": "Quy trình thanh toán nhanh gọn",
	"Pay securely online and get your team set up in minutes.": "Thanh toán trực tuyến bảo mật và thành viên nhóm có thể bắt đầu học ngay.",
	"Share with your team": "Chia sẻ với nhóm",
	"Get a personalized landing page to give your team free access to their ELSA premium subscription.": "Sử dụng hệ thống chuyên biệt để quản lý nhóm và cấp quyền cho người học truy cập vào ELSA Pro.",
	"Give your team the gift of learning through ELSA": "Gửi tặng nhân viên món quà tri thức cùng ELSA",
	"Buy Now": "Đặt mua ngay",
	"Join these organizations already offering ELSA as a preferred English training solutions to their employees": "GIA NHẬP CỘNG ĐỒNG CÁC TỔ CHỨC ĐANG SỬ DỤNG GIẢI PHÁP ĐÀO TẠO TIẾNG ANH ELSA CHO NHÂN VIÊN",
	"See why organizations are trusting ELSA for their employee English proficiency improvement": "Trải nghiệm dùng thử miễn phí và tìm hiểu thêm về giải pháp ELSA, công cụ cải thiện trình độ tiếng Anh cho nhân viên.",
	"What to expect from our demo:": "Khi tham gia Demo, bạn sẽ được:",
	"A walkthrough of ELSA, the organizational dashboard and features that fit your organization's specific needs": "Xem hướng dẫn tổng quát về ELSA, về Dashboard và các tính năng phù hợp với nhu cầu cụ thể của bạn",
	"Expert advice from our consultants to address any specific questions you have for your organization": "Được các chuyên viên của chúng tôi tư vấn, giải đáp đối với bất kỳ thắc mắc cụ thể nào",
	"Personalized pricing discussion, based on your specific needs": "Trao đổi về chi phí và cách triển khai phù hợp theo nhu cầu cụ thể của doanh nghiệp",
	"Sign up as a ELSA Partner": "Đăng ký tài khoản Đối tác ELSA",
	"Enter your Details": "Nhập thông tin chi tiết",
	"Create your admin login": "Tạo quyền admin của bạn",
	"Check out": "Thanh toán đơn hàng",
	"ELSA Pro 1 Year": "Gói ELSA Pro 1 năm",
	"/user/year": "/học viên/năm",
	"ELSA Pro 6 Month": "Gói ELSA Pro 6 tháng",
	"/user/6 months": "/học viên/6 tháng",
	"/user/quarter": "/học viên/quý",
	"Total (USD)": "Tổng (₫)",
	"Purchase Summary": "Tóm tắt đơn hàng",
	"I accept the ELSA Terms & Conditions": "Tôi đồng ý với Điều khoản và Điều kiện của ELSA",
	"By accepting the contract, you agree to have a sale person to contact you to follow up for contract signing and payment instructions": "Khi đồng ý ký kết hợp đồng, bạn đồng ý để nhân viên của chúng tôi liên hệ để thực hiện quy trình xử lý hợp đồng và hướng dẫn thanh toán",
	"VAT Invoice We will send the invoice via your email": "Hóa đơn VAT Chúng tôi sẽ gửi hóa đơn qua địa chỉ email của bạn",
	"Review Contract": "Xác nhận Hợp đồng",
	"You're saving": "❤️ &nbsp;Bạn đã tiết kiệm được",
	"/month": "/tháng",
	"Hi, let's get you set up": "Xin chào, chúng ta bắt đầu nào,",
	"Your email and company name will be used to create your partner and admin login for ELSA Dashboard": "Chú ý: Email và tên công ty sẽ được dùng để tạo quyền đăng nhập cho đối tác và admin vào ELSA Dashboard.",
	"Organization Type": "Hình thức công ty",
	"Education": "Tổ chức Giáo dục",
	"Non-Education": "Không phải Tổ chức Giáo dục",
	"Next Step": "Tiếp tục",
	"Create admin login": "Tạo quyền đăng nhập admin",
	"Enter the password you'll use with the e-mail address you provided to log in to the ELSA Dashboard after you check out.": "Vui lòng nhập mật khẩu nhận được qua địa chỉ email đã đăng ký để đăng nhập vào ELSA Dashboard sau khi hoàn tất đơn hàng,",
	"Password:": "Mật khẩu:",
	"must be at least 8 characters long": "bắt buộc nhập ít nhất 8 ký tự",
	"must contain 1 lowercase letter": "bắt buộc có 1 chữ cái thường",
	"must contain 1 uppercase letter": "bắt buộc có 1 chữ cái in hoa",
	"must contain 1 number": "bắt buộc có 1 chữ số",
	"must match confirm password": "bắt buộc khớp với mật khẩu đã xác nhận",
	"Continue": "Tiếp tục",
	"ELSA Pro 1 Year -Change": "Gói ELSA Pro 1 năm - <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan(\"one_year_credit\")'>Đổi</a>",
	"Remove": "Xóa",
	"ELSA Pro 6 Month -Change": "Gói ELSA Pro 6 tháng - <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan(\"one_year_credit\")'>Đổi</a>",
	"ELSA Pro 3 Month -Change": "Gói ELSA Pro 3 tháng <a href='javascript:;' class='text-decoration-none' style='color: #478DFF;' onclick='changePlan(\"one_year_credit\")'>Đổi</a>",
	"If you are buying for more than 100 learners": "Nếu bạn mua cho hơn 100 học viên",
	"Payment details": "Thông tin cách thức thanh toán",
	"To purchase with PayPal, please click the 'PayPal' button under Purchase Summary. A pop-up will appear and you will be prompted to complete your payment.": "Để thanh toán bằng PayPal, vui lòng nhấn nút 'PayPal' trong mục Tóm tắt đơn hàng. Cửa sổ thông báo sẽ xuất hiện để hoàn tất thanh toán.",
	"Please provide the following information if you want to pay by bank transfer": "Vui lòng cung cấp thông tin sau nếu bạn muốn thanh toán bằng chuyển khoản ngân hàng,",
	"Buying for a larger business?": "Yêu cầu gói sản phẩm cho doanh nghiệp quy mô lớn hơn?",
	"If you would like to purchase coverage for more than 100 eligible team members, please contact sales to book a consultation.": "Nếu bạn có nhu cầu mua gói sản phẩm dành cho hơn 100 học viên, vui lòng liên hệ với chúng tôi để đặt lịch tư vấn.,",
	"Contact Sales": "Liên hệ Bộ phận Sales",
	"Change plan details": "Thay đổi thông tin gói sản phẩm",
	"ELSA Pro 3 Month": "Gói ELSA Pro 3 tháng",
	"/ learners": "/học viên",
	"Billed quarterly": "Đóng phí theo quý",
	"Billed every 6 months": "Đóng phí mỗi 6 tháng",
	"Billed annual": "Đóng phí theo năm",
	"Cancel": "Hủy",
	"Update plan": "Cập nhật gói sản phẩm",
	"Download PDF": "Tải về bản PDF",
	"Agree": "Đồng ý",
	"Congratulations!": "Chúc mừng!",
	"You now have access to the ELSA Partner Portal": "Quý vị đã được cấp quyền truy cập vào Cổng Đối tác ELSA",
	"Visit ELSA Partner Portal": "Đến Cổng Đối tác ELSA",
	"Add another plan": "Đăng ký thêm gói sản phẩm",
	"Plan details": "Chi tiết gói sản phẩm",
	"Bank Transfer": "Chuyển khoản ngân hàng",
	"Credit Card": "Thẻ tín dụng",
	"is now a ELSA Partner": "đã trở thành Đối tác ELSA",
	"Order number": "Mã đơn hàng",
	"Purchase date": "Ngày đặt hàng",
	"Payment method": "Phương thức thanh toán",
	"Plan": "Gói sản phẩm",
	"Number of learners": "Số lượng học viên",
	"Price per learner": "Học phí/học viên",
	"Contract Submitted": "Gửi Hợp đồng",
	"Congratulations for your interest with ELSA for Organizations. Please check our inbox for the contract detail and send it back to us with your signature. If you don't see it, please check your spam folder": "Cảm ơn Quý Công ty đã quan tâm đến gói ELSA dành cho Tổ chức. Vui lòng kiểm tra hộp thư để biết chi tiết hợp đồng và gửi lại cho chúng tôi kèm chữ ký và đóng dấu. Nếu quý vị không tìm thấy thư, vui lòng kiểm tra thư mục spam",
	"Please send payment to ELSA": "Vui lòng thực hiện thanh toán cho ELSA",
	"Beneficiary account": "Tài khoản thụ hưởng",
	"Account No": "Số tài khoản",
	"Bank": "Ngân hàng",
	"SWIFT code": "Mã SWIFT",
	"business": "Ngành nghề kinh doanh",
	"First Name (*)": "Tên",
	"Last Name (*)": "Họ",
	"Work Email (*)": "Email",
	"Phone Number (*)": "Điện thoại",
	"Job Title": "Chức danh",
	"Company Name (*)": "Tên công ty",
	"Company size (*)": "Quy mô công ty",
	"Expected number of learners (*)": "Ước lượng số học viên",
	"you@example.com": "Nhập email theo định dạng you@example.com",
	"First Name": "Tên",
	"Last Name": "Họ",
	"Company Name": "Tên công ty",
	"Password": "Mật khẩu",
	"Confirm password": "Xác nhận mật khẩu",
	"Organization name": "Tên tổ chức",
	"Address": "Địa chỉ",
	"Representative's Name": "Tên người đại diện",
	"Contract Start Date": "Ngày hợp đồng có hiệu lực",
	"Position": "Chức vụ",
	"Saw an improvement in pronunciation": "Cải thiện được cách phát âm",
	"Felt they spoke more clearly": "Cảm nhận mình nói rõ hơn",
	"Expressed higher confidence in speaking english": "Tự tin hơn khi giao tiếp tiếng Anh",
	"Virtual onboarding sessions": "Hướng dẫn sử dụng qua Video trực tuyến",
	"Virtual or live onboarding sessions": "Hướng dẫn sử dụng qua Video hoặc họp mặt trực tuyến",
	"Dedicated account management": "Dịch vụ quản lý chăm sóc tài khoản riêng",
	"Detail of your inquiry": "Vui lòng để lại yêu cầu chi tiết của bạn",
	"ELSA for Schools": "ELSA cho Trường học",
	"TOTAL": "GIÁ TỔNG",
	"Register Now": "Đăng ký ngay",
	"COMBO 6 MONTHS": "COMBO 6 THÁNG",
	"COMBO 1 YEAR": "COMBO 1 NĂM",
	"Free 3 months": "Tặng ngay 3 tháng",
	"Free 6 months": "Tặng ngay 6 tháng",
	"ELSA Dashboard - 18 months": "ELSA Dashboard - 18 tháng",
	"ELSA Dashboard - 9 months": "ELSA Dashboard - 9 tháng",
	"DISCOUNT FOR THE BUSINESS PACKAGE": "GIÁ GIẢM BẤT NGỜ KHI ĐĂNG KÝ GÓI DOANH NGHIỆP",
	"SPECIAL GIFT FOR THE BUSINESS PACKAGE": "QUÀ TẶNG HẤP DẪN KHI ĐĂNG KÝ GÓI DOANH NGHIỆP",
	"About Business package": "Về gói doanh nghiệp"
}
